{
  "book_usfm": "EZR",
  "name": "Esdras",
  "local_title": "La Biblia de las Américas",
  "local_abbreviation": "LBLA",
  "version_id": 89,
  "publisher": {
    "name": "The Lockman Foundation"
  },
  "copyright": {
    "html": "1986, 1995, 1997 by The Lockman Foundation",
    "text": "1986, 1995, 1997 by The Lockman Foundation"
  },
  "language": {
    "iso_639_1": "es",
    "iso_639_3": "spa",
    "language_tag": "spa",
    "local_name": "Español (América Latina)",
    "text_direction": "ltr"
  },
  "repository": "https://github.com/jsckdm/bible-data-es-spa",
  "chapters": [
    {
      "chapter_usfm": "EZR.1",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EZR.1"
        ],
        "human": "Esdras 1"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EZR.2"
        ],
        "human": "Esdras 2",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "2CH.36"
        ],
        "human": "2 Crónicas 36",
        "toc": true
      },
      "chapter_text": "En el primer año de Ciro, rey de Persia, para que se cumpliera la palabra del SEÑOR por boca de Jeremías, el SEÑOR movió el espíritu de Ciro, rey de Persia, y este hizo proclamar por todo su reino y también por escrito, diciendo: Así dice Ciro, rey de Persia: «El SEÑOR, el Dios de los cielos, me ha dado todos los reinos de la tierra, y Él me ha designado para que le edifique una casa en Jerusalén, que está en Judá. El que de entre todos vosotros pertenezca a su pueblo, sea su Dios con él. Que suba a Jerusalén, que está en Judá, y edifique la casa del SEÑOR, Dios de Israel; Él es el Dios que está en Jerusalén. Y a todo sobreviviente, en cualquier lugar que habite, que los hombres de aquel lugar lo ayuden con plata y oro, con bienes y ganado, junto con una ofrenda voluntaria para la casa de Dios que está en Jerusalén».\nEntonces se levantaron los jefes de las casas paternas de Judá y de Benjamín, y los sacerdotes y los levitas, y todos aquellos cuyo espíritu Dios había movido a subir para edificar la casa del SEÑOR que está en Jerusalén. Y todos los que habitaban alrededor de ellos les ayudaron con objetos de plata, con oro, con bienes, con ganado y con objetos preciosos, además de todo lo que fue dado como ofrenda voluntaria. También el rey Ciro sacó los objetos de la casa del SEÑOR que Nabucodonosor se había llevado de Jerusalén y había puesto en la casa de sus dioses; Ciro, rey de Persia, los hizo sacar por mano del tesorero Mitrídates, que los dio contados a Sesbasar, príncipe de Judá. Y este fue su número: treinta platos de oro, mil platos de plata, veintinueve duplicados; tazas de oro, treinta; tazas de plata de otra clase, cuatrocientas diez; y otros objetos, mil. Todos los objetos de oro y de plata fueron cinco mil cuatrocientos. Sesbasar los trajo todos con los desterrados que subieron de Babilonia a Jerusalén.",
      "chapter_html": "<div class=\"version vid89 iso6393spa\" data-vid=\"89\" data-iso6393=\"spa\">\n   <div class=\"book bkEZR\">\n      <div class=\"chapter ch1\" data-usfm=\"EZR.1\">\n         <div class=\"label\">1</div><div class=\"s\"><span class=\"heading\">  </span><span class=\"it\"><span class=\"heading\">Proclamaci&#243;n de Ciro</span></span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EZR.1.1\"><span class=\"label\">1</span><span class=\"content\">En el primer a&#241;o de Ciro, rey de Persia, para que se cumpliera la palabra del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> por boca de Jerem&#237;as, el S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> movi&#243; el esp&#237;ritu de Ciro, rey de Persia, y </span><span class=\"it\"><span class=\"content\">este</span></span><span class=\"content\"> hizo proclamar por todo su reino y tambi&#233;n por escrito, diciendo: </span></span><span class=\"verse v2\" data-usfm=\"EZR.1.2\"><span class=\"label\">2</span><span class=\"content\">As&#237; dice Ciro, rey de Persia: &#171;El S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, el Dios de los cielos, me ha dado todos los reinos de la tierra, y &#201;l me ha designado para que le edifique una casa en Jerusal&#233;n, que est&#225; en Jud&#225;. </span></span><span class=\"verse v3\" data-usfm=\"EZR.1.3\"><span class=\"label\">3</span><span class=\"content\">El que de entre todos vosotros </span><span class=\"it\"><span class=\"content\">pertenezca</span></span><span class=\"content\"> a su pueblo, sea su Dios con &#233;l. Que suba a Jerusal&#233;n, que est&#225; en Jud&#225;, y edifique la casa del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, Dios de Israel; &#201;l es el Dios que est&#225; en Jerusal&#233;n. </span></span><span class=\"verse v4\" data-usfm=\"EZR.1.4\"><span class=\"label\">4</span><span class=\"content\">Y a todo sobreviviente, en cualquier lugar que habite</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">1:4 </span><span class=\"ft\">O, <span class=\"it\">habite como extranjero</span></span></span></span><span class=\"content\">, que los hombres de aquel</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">1:4 </span><span class=\"ft\">Lit., <span class=\"it\">su</span></span></span></span><span class=\"content\"> lugar lo ayuden con plata y oro, con bienes y ganado, junto con una ofrenda voluntaria para la casa de Dios que est&#225; en Jerusal&#233;n&#187;.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EZR.1.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"EZR.1.5\"><span class=\"label\">5</span><span class=\"content\">Entonces se levantaron los jefes de las </span><span class=\"it\"><span class=\"content\">casas</span></span><span class=\"content\"> paternas de Jud&#225; y de Benjam&#237;n, y los sacerdotes y los levitas, y todos aquellos cuyo esp&#237;ritu Dios hab&#237;a movido a subir para edificar la casa del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> que est&#225; en Jerusal&#233;n. </span></span><span class=\"verse v6\" data-usfm=\"EZR.1.6\"><span class=\"label\">6</span><span class=\"content\">Y todos los que </span><span class=\"it\"><span class=\"content\">habitaban</span></span><span class=\"content\"> alrededor de ellos les ayudaron</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">1:6 </span><span class=\"ft\">Lit., <span class=\"it\">fortalecieron sus manos</span></span></span></span><span class=\"content\"> con objetos de plata, con oro, con bienes, con ganado y con objetos preciosos, adem&#225;s de todo lo que fue dado como ofrenda voluntaria. </span></span><span class=\"verse v7\" data-usfm=\"EZR.1.7\"><span class=\"label\">7</span><span class=\"content\">Tambi&#233;n el rey Ciro sac&#243; los objetos de la casa del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> que Nabucodonosor se hab&#237;a llevado de Jerusal&#233;n y hab&#237;a puesto en la casa de sus dioses; </span></span><span class=\"verse v8\" data-usfm=\"EZR.1.8\"><span class=\"label\">8</span><span class=\"content\">Ciro, rey de Persia, los hizo sacar por mano del tesorero Mitr&#237;dates, que los dio contados</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">1:8 </span><span class=\"ft\">O, <span class=\"it\">se los cont&#243;</span></span></span></span><span class=\"content\"> a Sesbasar, pr&#237;ncipe de Jud&#225;. </span></span><span class=\"verse v9\" data-usfm=\"EZR.1.9\"><span class=\"label\">9</span><span class=\"content\">Y este </span><span class=\"it\"><span class=\"content\">fue</span></span><span class=\"content\"> su n&#250;mero: treinta platos de oro, mil platos de plata, veintinueve duplicados</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">1:9 </span><span class=\"ft\">El significado en heb. es oscuro. Otros posibles significados son: <span class=\"it\">cuchillos,</span> o, <span class=\"it\">incensarios.</span></span></span></span><span class=\"content\">; </span></span><span class=\"verse v10\" data-usfm=\"EZR.1.10\"><span class=\"label\">10</span><span class=\"content\">tazas de oro, treinta; tazas de plata de otra clase</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">1:10 </span><span class=\"ft\">Lit., <span class=\"it\">de segunda</span></span></span></span><span class=\"content\">, cuatrocientas diez; </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> otros objetos, mil. </span></span><span class=\"verse v11\" data-usfm=\"EZR.1.11\"><span class=\"label\">11</span><span class=\"content\">Todos los objetos de oro y de plata </span><span class=\"it\"><span class=\"content\">fueron</span></span><span class=\"content\"> cinco mil cuatrocientos. Sesbasar los trajo todos con los desterrados que subieron de Babilonia a Jerusal&#233;n.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "En el primer año de Ciro, rey de Persia, para que se cumpliera la palabra del Señor por boca de Jeremías, el Señor movió el espíritu de Ciro, rey de Persia, y este hizo proclamar por todo su reino y también por escrito, diciendo:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "Así dice Ciro, rey de Persia: «El Señor, el Dios de los cielos, me ha dado todos los reinos de la tierra, y Él me ha designado para que le edifique una casa en Jerusalén, que está en Judá."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "El que de entre todos vosotros pertenezca a su pueblo, sea su Dios con él. Que suba a Jerusalén, que está en Judá, y edifique la casa del Señor, Dios de Israel; Él es el Dios que está en Jerusalén."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "Y a todo sobreviviente, en cualquier lugar que habite, que los hombres de aquel lugar lo ayuden con plata y oro, con bienes y ganado, junto con una ofrenda voluntaria para la casa de Dios que está en Jerusalén»."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "Entonces se levantaron los jefes de las casas paternas de Judá y de Benjamín, y los sacerdotes y los levitas, y todos aquellos cuyo espíritu Dios había movido a subir para edificar la casa del Señor que está en Jerusalén."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "Y todos los que habitaban alrededor de ellos les ayudaron con objetos de plata, con oro, con bienes, con ganado y con objetos preciosos, además de todo lo que fue dado como ofrenda voluntaria."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "También el rey Ciro sacó los objetos de la casa del Señor que Nabucodonosor se había llevado de Jerusalén y había puesto en la casa de sus dioses;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "Ciro, rey de Persia, los hizo sacar por mano del tesorero Mitrídates, que los dio contados a Sesbasar, príncipe de Judá."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Y este fue su número: treinta platos de oro, mil platos de plata, veintinueve duplicados;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "tazas de oro, treinta; tazas de plata de otra clase, cuatrocientas diez; y otros objetos, mil."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "Todos los objetos de oro y de plata fueron cinco mil cuatrocientos. Sesbasar los trajo todos con los desterrados que subieron de Babilonia a Jerusalén."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EZR.2",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EZR.2"
        ],
        "human": "Esdras 2"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EZR.3"
        ],
        "human": "Esdras 3",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EZR.1"
        ],
        "human": "Esdras 1",
        "toc": true
      },
      "chapter_text": "Estos son los hijos de la provincia que subieron de la cautividad, de los desterrados que Nabucodonosor, rey de Babilonia, había llevado cautivos a Babilonia y que volvieron a Jerusalén y a Judá, cada uno a su ciudad, los cuales vinieron con Zorobabel, Jesúa, Nehemías, Seraías, Reelaías, Mardoqueo, Bilsán, Mispar, Bigvai, Rehum y Baana.\nE l número de hombres del pueblo de Israel: los hijos de Paros, dos mil ciento setenta y dos; los hijos de Sefatías, trescientos setenta y dos; los hijos de Ara, setecientos setenta y cinco; los hijos de Pahat-moab, de los hijos de Jesúa y de Joab, dos mil ochocientos doce; los hijos de Elam, mil doscientos cincuenta y cuatro; los hijos de Zatu, novecientos cuarenta y cinco; los hijos de Zacai, setecientos sesenta; los hijos de Bani, seiscientos cuarenta y dos; los hijos de Bebai, seiscientos veintitrés; los hijos de Azgad, mil doscientos veintidós; los hijos de Adonicam, seiscientos sesenta y seis; los hijos de Bigvai, dos mil cincuenta y seis; los hijos de Adín, cuatrocientos cincuenta y cuatro; los hijos de Ater, de Ezequías, noventa y ocho; los hijos de Bezai, trescientos veintitrés; los hijos de Jora, ciento doce; los hijos de Hasum, doscientos veintitrés; los hijos de Gibar, noventa y cinco; los hijos de Belén, ciento veintitrés; los hombres de Netofa, cincuenta y seis; los hombres de Anatot, ciento veintiocho; los hijos de Azmavet, cuarenta y dos; los hijos de Quiriat-jearim, Cafira y Beerot, setecientos cuarenta y tres; los hijos de Ramá y Geba, seiscientos veintiuno; los hombres de Micmas, ciento veintidós; los hombres de Betel y Hai, doscientos veintitrés; los hijos de Nebo, cincuenta y dos; los hijos de Magbis, ciento cincuenta y seis; los hijos del otro Elam, mil doscientos cincuenta y cuatro; los hijos de Harim, trescientos veinte; los hijos de Lod, Hadid y Ono, setecientos veinticinco; los hijos de Jericó, trescientos cuarenta y cinco; los hijos de Senaa, tres mil seiscientos treinta.\nLos sacerdotes: los hijos de Jedaías, de la casa de Jesúa, novecientos setenta y tres; los hijos de Imer, mil cincuenta y dos; los hijos de Pasur, mil doscientos cuarenta y siete; los hijos de Harim, mil diecisiete.\nLos levitas: los hijos de Jesúa y de Cadmiel, de los hijos de Hodavías, setenta y cuatro. Los cantores: los hijos de Asaf, ciento veintiocho. Los hijos de los porteros: los hijos de Salum, los hijos de Ater, los hijos de Talmón, los hijos de Acub, los hijos de Hatita, los hijos de Sobai, en total ciento treinta y nueve.\nLos sirvientes del templo: los hijos de Ziha, los hijos de Hasufa, los hijos de Tabaot, los hijos de Queros, los hijos de Siaha, los hijos de Padón, los hijos de Lebana, los hijos de Hagaba, los hijos de Acub, los hijos de Hagab, los hijos de Salmai, los hijos de Hanán, los hijos de Gidel, los hijos de Gahar, los hijos de Reaía, los hijos de Rezín, los hijos de Necoda, los hijos de Gazam, los hijos de Uza, los hijos de Paseah, los hijos de Besai, los hijos de Asena, los hijos de Mehunim, los hijos de Nefusim, los hijos de Bacbuc, los hijos de Hacufa, los hijos de Harhur, los hijos de Bazlut, los hijos de Mehída, los hijos de Harsa, los hijos de Barcos, los hijos de Sísara, los hijos de Tema, los hijos de Nezía, los hijos de Hatifa.\nLos hijos de los siervos de Salomón: los hijos de Sotai, los hijos de Soferet, los hijos de Peruda, los hijos de Jaala, los hijos de Darcón, los hijos de Gidel, los hijos de Sefatías, los hijos de Hatil, los hijos de Poqueret-hazebaim, los hijos de Ami. El total de los sirvientes del templo y de los hijos de los siervos de Salomón, era de trescientos noventa y dos.\nY estos fueron los que subieron de Tel-mela, Tel-harsa, Querub, Addán e Imer, aunque no pudieron demostrar si sus casas paternas o su descendencia eran de Israel: los hijos de Delaía, los hijos de Tobías, los hijos de Necoda, seiscientos cincuenta y dos; y de los hijos de los sacerdotes: los hijos de Habaía, los hijos de Cos, los hijos de Barzilai, que había tomado por mujer a una de las hijas de Barzilai galaadita, con cuyo nombre fue llamado. Estos buscaron en su registro de genealogías, pero no se hallaron, y fueron considerados inmundos y excluidos del sacerdocio. Y el gobernador les dijo que no comieran de las cosas santísimas hasta que un sacerdote se levantara con Urim y Tumim.\nToda la asamblea reunida era de cuarenta y dos mil trescientos sesenta, sin contar sus siervos y siervas, que eran siete mil trescientos treinta y siete; y tenían doscientos cantores y cantoras. Sus caballos eran setecientos treinta y seis; sus mulos, doscientos cuarenta y cinco; sus camellos, cuatrocientos treinta y cinco; sus asnos, seis mil setecientos veinte.\nY algunos de los jefes de casas paternas, cuando llegaron a la casa del SEÑOR que está en Jerusalén, hicieron ofrendas voluntarias en la casa de Dios para reedificarla sobre sus mismos cimientos. Según sus medios dieron al tesoro para la obra sesenta y un mil dracmas de oro, cinco mil minas de plata y cien túnicas sacerdotales.\nY los sacerdotes y los levitas, algunos del pueblo, los cantores, los porteros y los sirvientes del templo habitaban en sus ciudades, y el resto de Israel en sus ciudades.",
      "chapter_html": "<div class=\"version vid89 iso6393spa\" data-vid=\"89\" data-iso6393=\"spa\">\n   <div class=\"book bkEZR\">\n      <div class=\"chapter ch2\" data-usfm=\"EZR.2\">\n         <div class=\"label\">2</div><div class=\"s\"><span class=\"heading\">  </span><span class=\"it\"><span class=\"heading\">Los que volvieron con Zorobabel</span></span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EZR.2.1\"><span class=\"label\">1</span><span class=\"content\">Estos son los hijos de la provincia que subieron de la cautividad, de los desterrados que Nabucodonosor, rey de Babilonia, hab&#237;a llevado cautivos a Babilonia y que volvieron a Jerusal&#233;n y a Jud&#225;, cada uno a su ciudad, </span></span><span class=\"verse v2\" data-usfm=\"EZR.2.2\"><span class=\"label\">2</span><span class=\"content\">los cuales vinieron con Zorobabel, Jes&#250;a, Nehem&#237;as, Sera&#237;as</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:2 </span><span class=\"ft\">En Neh. 7:7, <span class=\"it\">Azar&#237;as</span></span></span></span><span class=\"content\">, Reela&#237;as</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:2 </span><span class=\"ft\">En Neh. 7:7, <span class=\"it\">Raam&#237;as</span></span></span></span><span class=\"content\">, Mardoqueo, Bils&#225;n, Mispar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:2 </span><span class=\"ft\">En Neh. 7:7, <span class=\"it\">Misperet</span></span></span></span><span class=\"content\">, Bigvai, Rehum</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:2 </span><span class=\"ft\">En Neh. 7:7, <span class=\"it\">Nehum</span></span></span></span><span class=\"content\">  </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> Baana.</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"EZR.2.2\"><span class=\"content\">  </span><span class=\"bd\"><span class=\"content\">E</span></span><span class=\"content\">l n&#250;mero de hombres del pueblo de Israel: </span></span><span class=\"verse v3\" data-usfm=\"EZR.2.3\"><span class=\"label\">3</span><span class=\"content\">los hijos de Paros, dos mil ciento setenta y dos; </span></span><span class=\"verse v4\" data-usfm=\"EZR.2.4\"><span class=\"label\">4</span><span class=\"content\">los hijos de Sefat&#237;as, trescientos setenta y dos; </span></span><span class=\"verse v5\" data-usfm=\"EZR.2.5\"><span class=\"label\">5</span><span class=\"content\">los hijos de Ara, setecientos setenta y cinco; </span></span><span class=\"verse v6\" data-usfm=\"EZR.2.6\"><span class=\"label\">6</span><span class=\"content\">los hijos de Pahat-moab, de los hijos de Jes&#250;a </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> de Joab, dos mil ochocientos doce; </span></span><span class=\"verse v7\" data-usfm=\"EZR.2.7\"><span class=\"label\">7</span><span class=\"content\">los hijos de Elam, mil doscientos cincuenta y cuatro; </span></span><span class=\"verse v8\" data-usfm=\"EZR.2.8\"><span class=\"label\">8</span><span class=\"content\">los hijos de Zatu, novecientos cuarenta y cinco; </span></span><span class=\"verse v9\" data-usfm=\"EZR.2.9\"><span class=\"label\">9</span><span class=\"content\">los hijos de Zacai, setecientos sesenta; </span></span><span class=\"verse v10\" data-usfm=\"EZR.2.10\"><span class=\"label\">10</span><span class=\"content\">los hijos de Bani</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:10 </span><span class=\"ft\">En Neh. 7:15, <span class=\"it\">Bin&#250;i</span></span></span></span><span class=\"content\">, seiscientos cuarenta y dos; </span></span><span class=\"verse v11\" data-usfm=\"EZR.2.11\"><span class=\"label\">11</span><span class=\"content\">los hijos de Bebai, seiscientos veintitr&#233;s; </span></span><span class=\"verse v12\" data-usfm=\"EZR.2.12\"><span class=\"label\">12</span><span class=\"content\">los hijos de Azgad, mil doscientos veintid&#243;s; </span></span><span class=\"verse v13\" data-usfm=\"EZR.2.13\"><span class=\"label\">13</span><span class=\"content\">los hijos de Adonicam, seiscientos sesenta y seis; </span></span><span class=\"verse v14\" data-usfm=\"EZR.2.14\"><span class=\"label\">14</span><span class=\"content\">los hijos de Bigvai, dos mil cincuenta y seis; </span></span><span class=\"verse v15\" data-usfm=\"EZR.2.15\"><span class=\"label\">15</span><span class=\"content\">los hijos de Ad&#237;n, cuatrocientos cincuenta y cuatro; </span></span><span class=\"verse v16\" data-usfm=\"EZR.2.16\"><span class=\"label\">16</span><span class=\"content\">los hijos de Ater, de Ezequ&#237;as, noventa y ocho; </span></span><span class=\"verse v17\" data-usfm=\"EZR.2.17\"><span class=\"label\">17</span><span class=\"content\">los hijos de Bezai, trescientos veintitr&#233;s; </span></span><span class=\"verse v18\" data-usfm=\"EZR.2.18\"><span class=\"label\">18</span><span class=\"content\">los hijos de Jora</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:18 </span><span class=\"ft\">En Neh. 7:24, <span class=\"it\">Harif</span></span></span></span><span class=\"content\">, ciento doce; </span></span><span class=\"verse v19\" data-usfm=\"EZR.2.19\"><span class=\"label\">19</span><span class=\"content\">los hijos de Hasum, doscientos veintitr&#233;s; </span></span><span class=\"verse v20\" data-usfm=\"EZR.2.20\"><span class=\"label\">20</span><span class=\"content\">los hijos de Gibar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:20 </span><span class=\"ft\">En Neh. 7:25, <span class=\"it\">Gaba&#243;n</span></span></span></span><span class=\"content\">, noventa y cinco; </span></span><span class=\"verse v21\" data-usfm=\"EZR.2.21\"><span class=\"label\">21</span><span class=\"content\">los hijos de Bel&#233;n, ciento veintitr&#233;s; </span></span><span class=\"verse v22\" data-usfm=\"EZR.2.22\"><span class=\"label\">22</span><span class=\"content\">los hombres de Netofa, cincuenta y seis; </span></span><span class=\"verse v23\" data-usfm=\"EZR.2.23\"><span class=\"label\">23</span><span class=\"content\">los hombres de Anatot, ciento veintiocho; </span></span><span class=\"verse v24\" data-usfm=\"EZR.2.24\"><span class=\"label\">24</span><span class=\"content\">los hijos de Azmavet</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:24 </span><span class=\"ft\">En Neh. 7:28, <span class=\"it\">Bet-azmavet</span></span></span></span><span class=\"content\">, cuarenta y dos; </span></span><span class=\"verse v25\" data-usfm=\"EZR.2.25\"><span class=\"label\">25</span><span class=\"content\">los hijos de Quiriat-jearim, Cafira y Beerot, setecientos cuarenta y tres; </span></span><span class=\"verse v26\" data-usfm=\"EZR.2.26\"><span class=\"label\">26</span><span class=\"content\">los hijos de Ram&#225; y Geba, seiscientos veintiuno; </span></span><span class=\"verse v27\" data-usfm=\"EZR.2.27\"><span class=\"label\">27</span><span class=\"content\">los hombres de Micmas, ciento veintid&#243;s; </span></span><span class=\"verse v28\" data-usfm=\"EZR.2.28\"><span class=\"label\">28</span><span class=\"content\">los hombres de Betel y Hai, doscientos veintitr&#233;s; </span></span><span class=\"verse v29\" data-usfm=\"EZR.2.29\"><span class=\"label\">29</span><span class=\"content\">los hijos de Nebo, cincuenta y dos; </span></span><span class=\"verse v30\" data-usfm=\"EZR.2.30\"><span class=\"label\">30</span><span class=\"content\">los hijos de Magbis, ciento cincuenta y seis; </span></span><span class=\"verse v31\" data-usfm=\"EZR.2.31\"><span class=\"label\">31</span><span class=\"content\">los hijos del otro Elam, mil doscientos cincuenta y cuatro; </span></span><span class=\"verse v32\" data-usfm=\"EZR.2.32\"><span class=\"label\">32</span><span class=\"content\">los hijos de Harim, trescientos veinte; </span></span><span class=\"verse v33\" data-usfm=\"EZR.2.33\"><span class=\"label\">33</span><span class=\"content\">los hijos de Lod, Hadid y Ono, setecientos veinticinco; </span></span><span class=\"verse v34\" data-usfm=\"EZR.2.34\"><span class=\"label\">34</span><span class=\"content\">los hijos de Jeric&#243;, trescientos cuarenta y cinco; </span></span><span class=\"verse v35\" data-usfm=\"EZR.2.35\"><span class=\"label\">35</span><span class=\"content\">los hijos de Senaa, tres mil seiscientos treinta.</span></span></div><div class=\"p\"><span class=\"verse v35\" data-usfm=\"EZR.2.35\"><span class=\"content\">  </span></span><span class=\"verse v36\" data-usfm=\"EZR.2.36\"><span class=\"label\">36</span><span class=\"content\">Los sacerdotes: los hijos de Jeda&#237;as, de la casa de Jes&#250;a, novecientos setenta y tres; </span></span><span class=\"verse v37\" data-usfm=\"EZR.2.37\"><span class=\"label\">37</span><span class=\"content\">los hijos de Imer, mil cincuenta y dos; </span></span><span class=\"verse v38\" data-usfm=\"EZR.2.38\"><span class=\"label\">38</span><span class=\"content\">los hijos de Pasur, mil doscientos cuarenta y siete; </span></span><span class=\"verse v39\" data-usfm=\"EZR.2.39\"><span class=\"label\">39</span><span class=\"content\">los hijos de Harim, mil diecisiete.</span></span></div><div class=\"p\"><span class=\"verse v39\" data-usfm=\"EZR.2.39\"><span class=\"content\">  </span></span><span class=\"verse v40\" data-usfm=\"EZR.2.40\"><span class=\"label\">40</span><span class=\"content\">Los levitas: los hijos de Jes&#250;a y de Cadmiel, de los hijos de Hodav&#237;as</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:40 </span><span class=\"ft\">En Esd. 3:9, <span class=\"it\">Jud&#225;</span></span></span></span><span class=\"content\">, setenta y cuatro. </span></span><span class=\"verse v41\" data-usfm=\"EZR.2.41\"><span class=\"label\">41</span><span class=\"content\">Los cantores: los hijos de Asaf, ciento veintiocho. </span></span><span class=\"verse v42\" data-usfm=\"EZR.2.42\"><span class=\"label\">42</span><span class=\"content\">Los hijos de los porteros: los hijos de Salum, los hijos de Ater, los hijos de Talm&#243;n, los hijos de Acub, los hijos de Hatita, los hijos de Sobai, en total ciento treinta y nueve.</span></span></div><div class=\"p\"><span class=\"verse v42\" data-usfm=\"EZR.2.42\"><span class=\"content\">  </span></span><span class=\"verse v43\" data-usfm=\"EZR.2.43\"><span class=\"label\">43</span><span class=\"content\">Los sirvientes del templo: los hijos de Ziha, los hijos de Hasufa, los hijos de Tabaot, </span></span><span class=\"verse v44\" data-usfm=\"EZR.2.44\"><span class=\"label\">44</span><span class=\"content\">los hijos de Queros, los hijos de Siaha, los hijos de Pad&#243;n, </span></span><span class=\"verse v45\" data-usfm=\"EZR.2.45\"><span class=\"label\">45</span><span class=\"content\">los hijos de Lebana, los hijos de Hagaba, los hijos de Acub, </span></span><span class=\"verse v46\" data-usfm=\"EZR.2.46\"><span class=\"label\">46</span><span class=\"content\">los hijos de Hagab, los hijos de Salmai, los hijos de Han&#225;n, </span></span><span class=\"verse v47\" data-usfm=\"EZR.2.47\"><span class=\"label\">47</span><span class=\"content\">los hijos de Gidel, los hijos de Gahar, los hijos de Rea&#237;a, </span></span><span class=\"verse v48\" data-usfm=\"EZR.2.48\"><span class=\"label\">48</span><span class=\"content\">los hijos de Rez&#237;n, los hijos de Necoda, los hijos de Gazam, </span></span><span class=\"verse v49\" data-usfm=\"EZR.2.49\"><span class=\"label\">49</span><span class=\"content\">los hijos de Uza, los hijos de Paseah, los hijos de Besai, </span></span><span class=\"verse v50\" data-usfm=\"EZR.2.50\"><span class=\"label\">50</span><span class=\"content\">los hijos de Asena, los hijos de Mehunim, los hijos de Nefusim</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:50 </span><span class=\"ft\">En Neh. 7:47, <span class=\"it\">Siaha</span></span></span></span><span class=\"content\">, </span></span><span class=\"verse v51\" data-usfm=\"EZR.2.51\"><span class=\"label\">51</span><span class=\"content\">los hijos de Bacbuc, los hijos de Hacufa, los hijos de Harhur, </span></span><span class=\"verse v52\" data-usfm=\"EZR.2.52\"><span class=\"label\">52</span><span class=\"content\">los hijos de Bazlut, los hijos de Meh&#237;da, los hijos de Harsa, </span></span><span class=\"verse v53\" data-usfm=\"EZR.2.53\"><span class=\"label\">53</span><span class=\"content\">los hijos de Barcos, los hijos de S&#237;sara, los hijos de Tema, </span></span><span class=\"verse v54\" data-usfm=\"EZR.2.54\"><span class=\"label\">54</span><span class=\"content\">los hijos de Nez&#237;a, los hijos de Hatifa.</span></span></div><div class=\"p\"><span class=\"verse v54\" data-usfm=\"EZR.2.54\"><span class=\"content\">  </span></span><span class=\"verse v55\" data-usfm=\"EZR.2.55\"><span class=\"label\">55</span><span class=\"content\">Los hijos de los siervos de Salom&#243;n: los hijos de Sotai, los hijos de Soferet</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:55 </span><span class=\"ft\">O, <span class=\"it\">Hasoferet</span></span></span></span><span class=\"content\">, los hijos de Peruda</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:55 </span><span class=\"ft\">En Neh. 7:57, <span class=\"it\">Perida</span></span></span></span><span class=\"content\">, </span></span><span class=\"verse v56\" data-usfm=\"EZR.2.56\"><span class=\"label\">56</span><span class=\"content\">los hijos de Jaala, los hijos de Darc&#243;n, los hijos de Gidel, </span></span><span class=\"verse v57\" data-usfm=\"EZR.2.57\"><span class=\"label\">57</span><span class=\"content\">los hijos de Sefat&#237;as, los hijos de Hatil, los hijos de Poqueret-hazebaim, los hijos de Ami</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:57 </span><span class=\"ft\">En Neh. 7:59, <span class=\"it\">Am&#243;n</span></span></span></span><span class=\"content\">. </span></span><span class=\"verse v58\" data-usfm=\"EZR.2.58\"><span class=\"label\">58</span><span class=\"content\">El total de los sirvientes del templo y de los hijos de los siervos de Salom&#243;n, </span><span class=\"it\"><span class=\"content\">era de</span></span><span class=\"content\"> trescientos noventa y dos.</span></span></div><div class=\"p\"><span class=\"verse v58\" data-usfm=\"EZR.2.58\"><span class=\"content\">  </span></span><span class=\"verse v59\" data-usfm=\"EZR.2.59\"><span class=\"label\">59</span><span class=\"content\">Y estos </span><span class=\"it\"><span class=\"content\">fueron</span></span><span class=\"content\"> los que subieron de Tel-mela, Tel-harsa, Querub, Add&#225;n</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:59 </span><span class=\"ft\">En Neh. 7:61, <span class=\"it\">Ad&#243;n</span></span></span></span><span class=\"content\">  </span><span class=\"it\"><span class=\"content\">e</span></span><span class=\"content\"> Imer, aunque no pudieron demostrar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:59 </span><span class=\"ft\">Lit., <span class=\"it\">decir</span></span></span></span><span class=\"content\"> si sus casas paternas o su descendencia</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:59 </span><span class=\"ft\">Lit., <span class=\"it\">simiente</span></span></span></span><span class=\"content\"> eran de Israel: </span></span><span class=\"verse v60\" data-usfm=\"EZR.2.60\"><span class=\"label\">60</span><span class=\"content\">los hijos de Dela&#237;a, los hijos de Tob&#237;as, los hijos de Necoda, seiscientos cincuenta y dos; </span></span><span class=\"verse v61\" data-usfm=\"EZR.2.61\"><span class=\"label\">61</span><span class=\"content\">y de los hijos de los sacerdotes: los hijos de Haba&#237;a, los hijos de Cos, los hijos de Barzilai, que hab&#237;a tomado por mujer a una de las hijas de Barzilai galaadita, con cuyo nombre fue llamado. </span></span><span class=\"verse v62\" data-usfm=\"EZR.2.62\"><span class=\"label\">62</span><span class=\"content\">Estos buscaron </span><span class=\"it\"><span class=\"content\">en</span></span><span class=\"content\"> su registro de genealog&#237;as, pero no se hallaron, y fueron considerados inmundos y </span><span class=\"it\"><span class=\"content\">excluidos</span></span><span class=\"content\"> del sacerdocio. </span></span><span class=\"verse v63\" data-usfm=\"EZR.2.63\"><span class=\"label\">63</span><span class=\"content\">Y el gobernador</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:63 </span><span class=\"ft\">En heb., <span class=\"it\">Tirsata,</span> un t&#237;tulo persa</span></span></span><span class=\"content\"> les dijo que no comieran de las cosas sant&#237;simas hasta que un sacerdote se levantara con Urim y Tumim.</span></span></div><div class=\"p\"><span class=\"verse v63\" data-usfm=\"EZR.2.63\"><span class=\"content\">  </span></span><span class=\"verse v64\" data-usfm=\"EZR.2.64\"><span class=\"label\">64</span><span class=\"content\">Toda la asamblea reunida</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:64 </span><span class=\"ft\">Lit., <span class=\"it\">como una</span></span></span></span><span class=\"content\">  </span><span class=\"it\"><span class=\"content\">era de</span></span><span class=\"content\"> cuarenta y dos mil trescientos sesenta, </span></span><span class=\"verse v65\" data-usfm=\"EZR.2.65\"><span class=\"label\">65</span><span class=\"content\">sin contar sus siervos y siervas, que</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:65 </span><span class=\"ft\">Lit., <span class=\"it\">estos</span></span></span></span><span class=\"content\">  </span><span class=\"it\"><span class=\"content\">eran</span></span><span class=\"content\"> siete mil trescientos treinta y siete; y ten&#237;an doscientos cantores y cantoras. </span></span><span class=\"verse v66\" data-usfm=\"EZR.2.66\"><span class=\"label\">66</span><span class=\"content\">Sus caballos </span><span class=\"it\"><span class=\"content\">eran</span></span><span class=\"content\"> setecientos treinta y seis; sus mulos, doscientos cuarenta y cinco; </span></span><span class=\"verse v67\" data-usfm=\"EZR.2.67\"><span class=\"label\">67</span><span class=\"content\">sus camellos, cuatrocientos treinta y cinco; </span><span class=\"it\"><span class=\"content\">sus</span></span><span class=\"content\"> asnos, seis mil setecientos veinte.</span></span></div><div class=\"p\"><span class=\"verse v67\" data-usfm=\"EZR.2.67\"><span class=\"content\">  </span></span><span class=\"verse v68\" data-usfm=\"EZR.2.68\"><span class=\"label\">68</span><span class=\"content\">Y algunos de los jefes de </span><span class=\"it\"><span class=\"content\">casas</span></span><span class=\"content\"> paternas, cuando llegaron a la casa del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> que est&#225; en Jerusal&#233;n, hicieron ofrendas voluntarias en la casa de Dios para reedificarla</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:68 </span><span class=\"ft\">Lit., <span class=\"it\">establecerla</span></span></span></span><span class=\"content\"> sobre sus </span><span class=\"it\"><span class=\"content\">mismos</span></span><span class=\"content\"> cimientos. </span></span><span class=\"verse v69\" data-usfm=\"EZR.2.69\"><span class=\"label\">69</span><span class=\"content\">Seg&#250;n sus medios dieron al tesoro para la obra sesenta y un mil dracmas</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:69 </span><span class=\"ft\">Una dracma equivale aprox. a 8.5 gramos</span></span></span><span class=\"content\"> de oro, cinco mil minas</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:69 </span><span class=\"ft\">O, <span class=\"it\">libras;</span> una mina equivale aprox. a 570 gramos</span></span></span><span class=\"content\"> de plata y cien t&#250;nicas sacerdotales.</span></span></div><div class=\"p\"><span class=\"verse v69\" data-usfm=\"EZR.2.69\"><span class=\"content\">  </span></span><span class=\"verse v70\" data-usfm=\"EZR.2.70\"><span class=\"label\">70</span><span class=\"content\">Y los sacerdotes y los levitas, algunos del pueblo, los cantores, los porteros y los sirvientes del templo habitaban en sus ciudades, y el resto de</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:70 </span><span class=\"ft\">Lit., <span class=\"it\">y todo</span></span></span></span><span class=\"content\"> Israel en sus ciudades.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Estos son los hijos de la provincia que subieron de la cautividad, de los desterrados que Nabucodonosor, rey de Babilonia, había llevado cautivos a Babilonia y que volvieron a Jerusalén y a Judá, cada uno a su ciudad,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "los cuales vinieron con Zorobabel, Jesúa, Nehemías, Seraías, Reelaías, Mardoqueo, Bilsán, Mispar, Bigvai, Rehum y Baana.",
            "El número de hombres del pueblo de Israel:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "los hijos de Paros, dos mil ciento setenta y dos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "los hijos de Sefatías, trescientos setenta y dos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "los hijos de Ara, setecientos setenta y cinco;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "los hijos de Pahat-moab, de los hijos de Jesúa y de Joab, dos mil ochocientos doce;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "los hijos de Elam, mil doscientos cincuenta y cuatro;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "los hijos de Zatu, novecientos cuarenta y cinco;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "los hijos de Zacai, setecientos sesenta;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "los hijos de Bani, seiscientos cuarenta y dos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "los hijos de Bebai, seiscientos veintitrés;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "los hijos de Azgad, mil doscientos veintidós;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "los hijos de Adonicam, seiscientos sesenta y seis;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "los hijos de Bigvai, dos mil cincuenta y seis;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "los hijos de Adín, cuatrocientos cincuenta y cuatro;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "los hijos de Ater, de Ezequías, noventa y ocho;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 17,
          "lines": [
            "los hijos de Bezai, trescientos veintitrés;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 18,
          "lines": [
            "los hijos de Jora, ciento doce;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 19,
          "lines": [
            "los hijos de Hasum, doscientos veintitrés;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 20,
          "lines": [
            "los hijos de Gibar, noventa y cinco;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 21,
          "lines": [
            "los hijos de Belén, ciento veintitrés;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 22,
          "lines": [
            "los hombres de Netofa, cincuenta y seis;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 23,
          "lines": [
            "los hombres de Anatot, ciento veintiocho;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 24,
          "lines": [
            "los hijos de Azmavet, cuarenta y dos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 25,
          "lines": [
            "los hijos de Quiriat-jearim, Cafira y Beerot, setecientos cuarenta y tres;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 26,
          "lines": [
            "los hijos de Ramá y Geba, seiscientos veintiuno;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 27,
          "lines": [
            "los hombres de Micmas, ciento veintidós;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 28,
          "lines": [
            "los hombres de Betel y Hai, doscientos veintitrés;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 29,
          "lines": [
            "los hijos de Nebo, cincuenta y dos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 30,
          "lines": [
            "los hijos de Magbis, ciento cincuenta y seis;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 31,
          "lines": [
            "los hijos del otro Elam, mil doscientos cincuenta y cuatro;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 32,
          "lines": [
            "los hijos de Harim, trescientos veinte;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 33,
          "lines": [
            "los hijos de Lod, Hadid y Ono, setecientos veinticinco;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 34,
          "lines": [
            "los hijos de Jericó, trescientos cuarenta y cinco;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 35,
          "lines": [
            "los hijos de Senaa, tres mil seiscientos treinta."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 36,
          "lines": [
            "Los sacerdotes: los hijos de Jedaías, de la casa de Jesúa, novecientos setenta y tres;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 37,
          "lines": [
            "los hijos de Imer, mil cincuenta y dos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 38,
          "lines": [
            "los hijos de Pasur, mil doscientos cuarenta y siete;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 39,
          "lines": [
            "los hijos de Harim, mil diecisiete."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 40,
          "lines": [
            "Los levitas: los hijos de Jesúa y de Cadmiel, de los hijos de Hodavías, setenta y cuatro."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 41,
          "lines": [
            "Los cantores: los hijos de Asaf, ciento veintiocho."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 42,
          "lines": [
            "Los hijos de los porteros: los hijos de Salum, los hijos de Ater, los hijos de Talmón, los hijos de Acub, los hijos de Hatita, los hijos de Sobai, en total ciento treinta y nueve."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 43,
          "lines": [
            "Los sirvientes del templo: los hijos de Ziha, los hijos de Hasufa, los hijos de Tabaot,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 44,
          "lines": [
            "los hijos de Queros, los hijos de Siaha, los hijos de Padón,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 45,
          "lines": [
            "los hijos de Lebana, los hijos de Hagaba, los hijos de Acub,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 46,
          "lines": [
            "los hijos de Hagab, los hijos de Salmai, los hijos de Hanán,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 47,
          "lines": [
            "los hijos de Gidel, los hijos de Gahar, los hijos de Reaía,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 48,
          "lines": [
            "los hijos de Rezín, los hijos de Necoda, los hijos de Gazam,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 49,
          "lines": [
            "los hijos de Uza, los hijos de Paseah, los hijos de Besai,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 50,
          "lines": [
            "los hijos de Asena, los hijos de Mehunim, los hijos de Nefusim,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 51,
          "lines": [
            "los hijos de Bacbuc, los hijos de Hacufa, los hijos de Harhur,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 52,
          "lines": [
            "los hijos de Bazlut, los hijos de Mehída, los hijos de Harsa,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 53,
          "lines": [
            "los hijos de Barcos, los hijos de Sísara, los hijos de Tema,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 54,
          "lines": [
            "los hijos de Nezía, los hijos de Hatifa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 55,
          "lines": [
            "Los hijos de los siervos de Salomón: los hijos de Sotai, los hijos de Soferet, los hijos de Peruda,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 56,
          "lines": [
            "los hijos de Jaala, los hijos de Darcón, los hijos de Gidel,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 57,
          "lines": [
            "los hijos de Sefatías, los hijos de Hatil, los hijos de Poqueret-hazebaim, los hijos de Ami."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 58,
          "lines": [
            "El total de los sirvientes del templo y de los hijos de los siervos de Salomón, era de trescientos noventa y dos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 59,
          "lines": [
            "Y estos fueron los que subieron de Tel-mela, Tel-harsa, Querub, Addán e Imer, aunque no pudieron demostrar si sus casas paternas o su descendencia eran de Israel:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 60,
          "lines": [
            "los hijos de Delaía, los hijos de Tobías, los hijos de Necoda, seiscientos cincuenta y dos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 61,
          "lines": [
            "y de los hijos de los sacerdotes: los hijos de Habaía, los hijos de Cos, los hijos de Barzilai, que había tomado por mujer a una de las hijas de Barzilai galaadita, con cuyo nombre fue llamado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 62,
          "lines": [
            "Estos buscaron en su registro de genealogías, pero no se hallaron, y fueron considerados inmundos y excluidos del sacerdocio."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 63,
          "lines": [
            "Y el gobernador les dijo que no comieran de las cosas santísimas hasta que un sacerdote se levantara con Urim y Tumim."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 64,
          "lines": [
            "Toda la asamblea reunida era de cuarenta y dos mil trescientos sesenta,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 65,
          "lines": [
            "sin contar sus siervos y siervas, que eran siete mil trescientos treinta y siete; y tenían doscientos cantores y cantoras."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 66,
          "lines": [
            "Sus caballos eran setecientos treinta y seis; sus mulos, doscientos cuarenta y cinco;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 67,
          "lines": [
            "sus camellos, cuatrocientos treinta y cinco; sus asnos, seis mil setecientos veinte."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 68,
          "lines": [
            "Y algunos de los jefes de casas paternas, cuando llegaron a la casa del Señor que está en Jerusalén, hicieron ofrendas voluntarias en la casa de Dios para reedificarla sobre sus mismos cimientos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 69,
          "lines": [
            "Según sus medios dieron al tesoro para la obra sesenta y un mil dracmas de oro, cinco mil minas de plata y cien túnicas sacerdotales."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 70,
          "lines": [
            "Y los sacerdotes y los levitas, algunos del pueblo, los cantores, los porteros y los sirvientes del templo habitaban en sus ciudades, y el resto de Israel en sus ciudades."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EZR.3",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EZR.3"
        ],
        "human": "Esdras 3"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EZR.4"
        ],
        "human": "Esdras 4",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EZR.2"
        ],
        "human": "Esdras 2",
        "toc": true
      },
      "chapter_text": "Cuando llegó el mes séptimo, y los hijos de Israel estaban ya en las ciudades, el pueblo se reunió como un solo hombre en Jerusalén. Entonces Jesúa, hijo de Josadac, con sus hermanos los sacerdotes, y Zorobabel, hijo de Salatiel, con sus hermanos, se levantaron y edificaron el altar del Dios de Israel, para ofrecer holocaustos sobre él, como está escrito en la ley de Moisés, hombre de Dios. Y asentaron el altar sobre su base, porque estaban aterrorizados a causa de los pueblos de aquellas tierras; y sobre él ofrecieron holocaustos al SEÑOR, los holocaustos de la mañana y de la tarde. Y celebraron la fiesta de los tabernáculos como está escrito, con el número diario de holocaustos, conforme a lo prescrito para cada día; y después ofrecieron el holocausto continuo, y los de las lunas nuevas, los de todas las fiestas señaladas del SEÑOR que habían sido consagradas, y los de todos aquellos que ofrecían una ofrenda voluntaria al SEÑOR. Desde el primer día del mes séptimo comenzaron a ofrecer holocaustos al SEÑOR, pero los cimientos del templo del SEÑOR no se habían echado todavía. Entonces dieron dinero a los canteros y a los carpinteros, y alimento, bebida y aceite a los sidonios y a los tirios para que trajeran madera de cedro desde el Líbano por mar hasta Jope, conforme al permiso que tenían de Ciro, rey de Persia. Y en el segundo año de su llegada a la casa de Dios en Jerusalén, en el mes segundo, Zorobabel, hijo de Salatiel, y Jesúa, hijo de Josadac, y los demás de sus hermanos los sacerdotes y los levitas, y todos los que habían venido de la cautividad a Jerusalén, comenzaron la obra y designaron a los levitas de veinte años arriba para dirigir la obra de la casa del SEÑOR. Entonces Jesúa con sus hijos y sus hermanos, Cadmiel con sus hijos, los hijos de Judá y los hijos de Henadad con sus hijos y sus hermanos los levitas, se presentaron todos a una para dirigir a los obreros en la casa de Dios. Cuando los albañiles terminaron de echar los cimientos del templo del SEÑOR, se presentaron los sacerdotes en sus vestiduras, con trompetas, y los levitas, hijos de Asaf, con címbalos, para alabar al SEÑOR conforme a las instrucciones del rey David de Israel. Y cantaban, alabando y dando gracias al SEÑOR: Porque Él es bueno, porque para siempre es su misericordia sobre Israel. Y todo el pueblo aclamaba a gran voz alabando al SEÑOR porque se habían echado los cimientos de la casa del SEÑOR. Pero muchos de los sacerdotes y levitas y jefes de casas paternas, los ancianos que habían visto el primer templo, cuando se echaban los cimientos de este templo delante de sus ojos, lloraban en alta voz mientras muchos daban gritos de alegría; y el pueblo no podía distinguir entre el clamor de los gritos de alegría y el clamor del llanto del pueblo, porque el pueblo gritaba en voz alta, y se oía el clamor desde lejos.",
      "chapter_html": "<div class=\"version vid89 iso6393spa\" data-vid=\"89\" data-iso6393=\"spa\">\n   <div class=\"book bkEZR\">\n      <div class=\"chapter ch3\" data-usfm=\"EZR.3\">\n         <div class=\"label\">3</div><div class=\"s\"><span class=\"heading\">  </span><span class=\"it\"><span class=\"heading\">Restauraci&#243;n del culto</span></span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EZR.3.1\"><span class=\"label\">1</span><span class=\"content\">Cuando lleg&#243; el mes s&#233;ptimo, y los hijos de Israel </span><span class=\"it\"><span class=\"content\">estaban ya</span></span><span class=\"content\"> en las ciudades, el pueblo se reuni&#243; como un solo hombre en Jerusal&#233;n. </span></span><span class=\"verse v2\" data-usfm=\"EZR.3.2\"><span class=\"label\">2</span><span class=\"content\">Entonces Jes&#250;a, hijo de Josadac, con sus hermanos los sacerdotes, y Zorobabel, hijo de Salatiel, con sus hermanos, se levantaron y edificaron el altar del Dios de Israel, para ofrecer holocaustos sobre &#233;l, como est&#225; escrito en la ley de Mois&#233;s, hombre de Dios. </span></span><span class=\"verse v3\" data-usfm=\"EZR.3.3\"><span class=\"label\">3</span><span class=\"content\">Y asentaron el altar sobre su base, porque estaban aterrorizados</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:3 </span><span class=\"ft\">Lit., <span class=\"it\">terror</span> estaba <span class=\"it\">sobre ellos</span></span></span></span><span class=\"content\"> a causa de los pueblos de aquellas</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:3 </span><span class=\"ft\">Lit., <span class=\"it\">las</span></span></span></span><span class=\"content\"> tierras; y sobre &#233;l ofrecieron holocaustos al S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, los holocaustos de la ma&#241;ana y de la tarde. </span></span><span class=\"verse v4\" data-usfm=\"EZR.3.4\"><span class=\"label\">4</span><span class=\"content\">Y celebraron la fiesta de los tabern&#225;culos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:4 </span><span class=\"ft\">O, <span class=\"it\">de las enramadas,</span> o, <span class=\"it\">tiendas</span></span></span></span><span class=\"content\"> como est&#225; escrito, con el n&#250;mero diario de holocaustos, conforme a lo prescrito para cada d&#237;a; </span></span><span class=\"verse v5\" data-usfm=\"EZR.3.5\"><span class=\"label\">5</span><span class=\"content\">y despu&#233;s </span><span class=\"it\"><span class=\"content\">ofrecieron</span></span><span class=\"content\"> el holocausto continuo, y los de las lunas nuevas, los de todas las fiestas se&#241;aladas del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> que hab&#237;an sido consagradas, y los de todos aquellos que ofrec&#237;an una ofrenda voluntaria al S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">. </span></span><span class=\"verse v6\" data-usfm=\"EZR.3.6\"><span class=\"label\">6</span><span class=\"content\">Desde el primer d&#237;a del mes s&#233;ptimo comenzaron a ofrecer holocaustos al S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, pero los cimientos del templo del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> no se hab&#237;an echado todav&#237;a. </span></span><span class=\"verse v7\" data-usfm=\"EZR.3.7\"><span class=\"label\">7</span><span class=\"content\">Entonces dieron dinero a los canteros y a los carpinteros, y alimento, bebida y aceite a los sidonios y a los tirios para que trajeran madera de cedro desde el L&#237;bano por mar hasta</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:7 </span><span class=\"ft\">Lit., <span class=\"it\">al mar de</span></span></span></span><span class=\"content\"> Jope, conforme al permiso que ten&#237;an de Ciro, rey de Persia. </span></span><span class=\"verse v8\" data-usfm=\"EZR.3.8\"><span class=\"label\">8</span><span class=\"content\">Y en el segundo a&#241;o de su llegada a la casa de Dios en Jerusal&#233;n, en el mes segundo, Zorobabel, hijo de Salatiel, y Jes&#250;a, hijo de Josadac, y los dem&#225;s de sus hermanos los sacerdotes y los levitas, y todos los que hab&#237;an venido de la cautividad a Jerusal&#233;n, comenzaron </span><span class=\"it\"><span class=\"content\">la obra</span></span><span class=\"content\"> y designaron a los levitas de veinte a&#241;os arriba para dirigir la obra de la casa del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">. </span></span><span class=\"verse v9\" data-usfm=\"EZR.3.9\"><span class=\"label\">9</span><span class=\"content\">Entonces Jes&#250;a </span><span class=\"it\"><span class=\"content\">con</span></span><span class=\"content\"> sus hijos y sus hermanos, Cadmiel con sus hijos, los hijos de Jud&#225;</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:9 </span><span class=\"ft\">En Esd. 2:40, <span class=\"it\">Hodav&#237;as</span></span></span></span><span class=\"content\">  </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> los hijos de Henadad </span><span class=\"it\"><span class=\"content\">con</span></span><span class=\"content\"> sus hijos y sus hermanos los levitas, se presentaron </span><span class=\"it\"><span class=\"content\">todos</span></span><span class=\"content\"> a una para dirigir a los obreros en la casa de Dios. </span></span><span class=\"verse v10\" data-usfm=\"EZR.3.10\"><span class=\"label\">10</span><span class=\"content\">Cuando los alba&#241;iles terminaron de echar los cimientos del templo del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, se presentaron los sacerdotes</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:10 </span><span class=\"ft\">As&#237; en la versi&#243;n gr. (sept.) y en algunos mss.; en el T.M., <span class=\"it\">colocaron a los sacerdotes</span></span></span></span><span class=\"content\"> en sus vestiduras, con trompetas, y los levitas, hijos de Asaf, con c&#237;mbalos, para alabar al S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> conforme a las instrucciones</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:10 </span><span class=\"ft\">Lit., <span class=\"it\">manos</span></span></span></span><span class=\"content\"> del rey David de Israel. </span></span><span class=\"verse v11\" data-usfm=\"EZR.3.11\"><span class=\"label\">11</span><span class=\"content\">Y cantaban, alabando y dando gracias al S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">: Porque &#201;l es bueno, porque para siempre es su misericordia sobre Israel. Y todo el pueblo aclamaba a gran voz alabando al S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> porque se hab&#237;an echado los cimientos de la casa del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">. </span></span><span class=\"verse v12\" data-usfm=\"EZR.3.12\"><span class=\"label\">12</span><span class=\"content\">Pero muchos de los sacerdotes y levitas y jefes de </span><span class=\"it\"><span class=\"content\">casas</span></span><span class=\"content\"> paternas, los ancianos que hab&#237;an visto el primer templo</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:12 </span><span class=\"ft\">Lit., <span class=\"it\">casa</span></span></span></span><span class=\"content\">, cuando se echaban los cimientos de este templo</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:12 </span><span class=\"ft\">Lit., <span class=\"it\">casa</span></span></span></span><span class=\"content\"> delante de sus ojos, lloraban en alta voz mientras muchos daban gritos de alegr&#237;a; </span></span><span class=\"verse v13\" data-usfm=\"EZR.3.13\"><span class=\"label\">13</span><span class=\"content\">y el pueblo no pod&#237;a distinguir entre el clamor de los gritos de alegr&#237;a y el clamor del llanto del pueblo, porque el pueblo gritaba en voz alta, y se o&#237;a el clamor desde lejos.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Cuando llegó el mes séptimo, y los hijos de Israel estaban ya en las ciudades, el pueblo se reunió como un solo hombre en Jerusalén."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "Entonces Jesúa, hijo de Josadac, con sus hermanos los sacerdotes, y Zorobabel, hijo de Salatiel, con sus hermanos, se levantaron y edificaron el altar del Dios de Israel, para ofrecer holocaustos sobre él, como está escrito en la ley de Moisés, hombre de Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "Y asentaron el altar sobre su base, porque estaban aterrorizados a causa de los pueblos de aquellas tierras; y sobre él ofrecieron holocaustos al Señor, los holocaustos de la mañana y de la tarde."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "Y celebraron la fiesta de los tabernáculos como está escrito, con el número diario de holocaustos, conforme a lo prescrito para cada día;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "y después ofrecieron el holocausto continuo, y los de las lunas nuevas, los de todas las fiestas señaladas del Señor que habían sido consagradas, y los de todos aquellos que ofrecían una ofrenda voluntaria al Señor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "Desde el primer día del mes séptimo comenzaron a ofrecer holocaustos al Señor, pero los cimientos del templo del Señor no se habían echado todavía."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "Entonces dieron dinero a los canteros y a los carpinteros, y alimento, bebida y aceite a los sidonios y a los tirios para que trajeran madera de cedro desde el Líbano por mar hasta Jope, conforme al permiso que tenían de Ciro, rey de Persia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "Y en el segundo año de su llegada a la casa de Dios en Jerusalén, en el mes segundo, Zorobabel, hijo de Salatiel, y Jesúa, hijo de Josadac, y los demás de sus hermanos los sacerdotes y los levitas, y todos los que habían venido de la cautividad a Jerusalén, comenzaron la obra y designaron a los levitas de veinte años arriba para dirigir la obra de la casa del Señor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Entonces Jesúa con sus hijos y sus hermanos, Cadmiel con sus hijos, los hijos de Judá y los hijos de Henadad con sus hijos y sus hermanos los levitas, se presentaron todos a una para dirigir a los obreros en la casa de Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "Cuando los albañiles terminaron de echar los cimientos del templo del Señor, se presentaron los sacerdotes en sus vestiduras, con trompetas, y los levitas, hijos de Asaf, con címbalos, para alabar al Señor conforme a las instrucciones del rey David de Israel."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "Y cantaban, alabando y dando gracias al Señor: Porque Él es bueno, porque para siempre es su misericordia sobre Israel. Y todo el pueblo aclamaba a gran voz alabando al Señor porque se habían echado los cimientos de la casa del Señor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "Pero muchos de los sacerdotes y levitas y jefes de casas paternas, los ancianos que habían visto el primer templo, cuando se echaban los cimientos de este templo delante de sus ojos, lloraban en alta voz mientras muchos daban gritos de alegría;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "y el pueblo no podía distinguir entre el clamor de los gritos de alegría y el clamor del llanto del pueblo, porque el pueblo gritaba en voz alta, y se oía el clamor desde lejos."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EZR.4",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EZR.4"
        ],
        "human": "Esdras 4"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EZR.5"
        ],
        "human": "Esdras 5",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EZR.3"
        ],
        "human": "Esdras 3",
        "toc": true
      },
      "chapter_text": "Cuando se enteraron los enemigos de Judá y de Benjamín de que el pueblo del destierro estaba edificando un templo al SEÑOR, Dios de Israel, se llegaron a Zorobabel y a los jefes de casas paternas, y les dijeron: Vamos a edificar con vosotros, porque, como vosotros, buscamos a vuestro Dios, y le hemos estado ofreciendo sacrificios desde los días de Esar-hadón, rey de Asiria, que nos trajo aquí. Pero Zorobabel y Jesúa y los demás jefes de casas paternas de Israel les dijeron: No tenéis nada en común con nosotros para que juntos edifiquemos una casa a nuestro Dios, sino que nosotros unidos la edificaremos al SEÑOR, Dios de Israel, como nos ordenó el rey Ciro, rey de Persia. Entonces el pueblo de aquella tierra se puso a desanimar al pueblo de Judá, y a atemorizarlos para que dejaran de edificar; y tomaron a sueldo contra ellos consejeros para frustrar sus propósitos, todos los días de Ciro, rey de Persia, hasta el reinado de Darío, rey de Persia.\nEn el reinado de Asuero, al principio de su reinado, escribieron una acusación contra los habitantes de Judá y de Jerusalén.\nY en los días de Artajerjes, Bislam, Mitrídates, Tabeel y sus demás compañeros escribieron a Artajerjes, rey de Persia, y el texto de la carta estaba en escritura aramea y traducido del arameo. Rehum, el comandante, y Simsai, el escriba, escribieron una carta al rey Artajerjes contra Jerusalén, de esta manera: Rehum, el comandante, Simsai, el escriba, y sus demás compañeros, los jueces y los gobernadores de menos categoría, los oficiales, los secretarios, los hombres de Erec, los babilonios, los hombres de Susa, es decir, los elamitas, y las demás naciones que el grande y noble Asnapar deportó y estableció en la ciudad de Samaria, y en el resto de la provincia al otro lado del Río. Y ahora esta es la copia de la carta que le enviaron: Al rey Artajerjes, de tus siervos, los hombres de la provincia al otro lado del Río: Y ahora sepa el rey que los judíos que subieron de ti han venido a nosotros en Jerusalén; están reedificando la ciudad rebelde y perversa, y están terminando las murallas y reparando los cimientos. Ahora sepa el rey, que si esa ciudad es reedificada y las murallas terminadas, ellos no pagarán tributo, ni impuesto, ni peaje, lo cual perjudicará los ingresos de los reyes. Y debido a que estamos en el servicio del palacio, y no es apropiado que veamos el menosprecio al rey, por eso hemos enviado para hacerlo saber al rey, a fin de que se investigue en el libro de las Memorias de tus padres. Y en el libro de las Memorias hallarás y sabrás que esa ciudad es una ciudad rebelde y perjudicial a los reyes y a las provincias, y que en tiempos pasados se han incitado rebeliones dentro de ella; por eso fue devastada esa ciudad. Nosotros informamos al rey que si esa ciudad es reedificada y las murallas terminadas, como resultado, el territorio más allá del Río no será tuyo.\nEntonces el rey envió respuesta a Rehum, el comandante, a Simsai, el escriba, y a sus demás compañeros que habitan en Samaria y en las demás provincias al otro lado del Río: Paz. Y ahora el documento que nos enviasteis ha sido leído claramente delante de mí. Y por mí fue proclamado un decreto; se investigaron los hechos, y se ha descubierto que esa ciudad en tiempos pasados se ha levantado contra los reyes, y que en ella se ha fomentado rebelión e insurrección; que reyes poderosos han reinado sobre Jerusalén, gobernando todas las provincias más allá del Río, y que se les pagaba tributo, impuesto y peaje. Ahora pues, proclamad un decreto para que estos hombres paren la obra y que esa ciudad no sea reedificada hasta que salga un decreto de mí. Y cuidaos de no ser negligentes en cumplir este asunto; ¿por qué se ha de aumentar el daño en perjuicio de los reyes?\nEntonces, tan pronto como la copia del documento del rey Artajerjes fue leída delante de Rehum, del escriba Simsai, y sus compañeros, fueron a toda prisa a Jerusalén, a los judíos, y los hicieron parar por la fuerza.\nEntonces cesó la obra en la casa de Dios que estaba en Jerusalén, y quedó suspendida hasta el año segundo del reinado de Darío, rey de Persia.",
      "chapter_html": "<div class=\"version vid89 iso6393spa\" data-vid=\"89\" data-iso6393=\"spa\">\n   <div class=\"book bkEZR\">\n      <div class=\"chapter ch4\" data-usfm=\"EZR.4\">\n         <div class=\"label\">4</div><div class=\"s\"><span class=\"heading\">  </span><span class=\"it\"><span class=\"heading\">Oposici&#243;n a la construcci&#243;n</span></span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EZR.4.1\"><span class=\"label\">1</span><span class=\"content\">Cuando se enteraron los enemigos de Jud&#225; y de Benjam&#237;n de que el pueblo del destierro estaba edificando un templo al S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, Dios de Israel, </span></span><span class=\"verse v2\" data-usfm=\"EZR.4.2\"><span class=\"label\">2</span><span class=\"content\">se llegaron a Zorobabel y a los jefes de </span><span class=\"it\"><span class=\"content\">casas</span></span><span class=\"content\"> paternas, y les dijeron: Vamos a edificar con vosotros, porque, como vosotros, buscamos a vuestro Dios, y le hemos estado ofreciendo sacrificios desde los d&#237;as de Esar-had&#243;n, rey de Asiria, que nos trajo aqu&#237;. </span></span><span class=\"verse v3\" data-usfm=\"EZR.4.3\"><span class=\"label\">3</span><span class=\"content\">Pero Zorobabel y Jes&#250;a y los dem&#225;s jefes de </span><span class=\"it\"><span class=\"content\">casas</span></span><span class=\"content\"> paternas de Israel les dijeron: No ten&#233;is nada en com&#250;n con nosotros para que </span><span class=\"it\"><span class=\"content\">juntos</span></span><span class=\"content\"> edifiquemos una casa a nuestro Dios, sino que nosotros unidos </span><span class=\"it\"><span class=\"content\">la</span></span><span class=\"content\"> edificaremos al S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, Dios de Israel, como nos orden&#243; el rey Ciro, rey de Persia. </span></span><span class=\"verse v4\" data-usfm=\"EZR.4.4\"><span class=\"label\">4</span><span class=\"content\">Entonces el pueblo de aquella</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:4 </span><span class=\"ft\">Lit., <span class=\"it\">la</span></span></span></span><span class=\"content\"> tierra se puso a desanimar al</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:4 </span><span class=\"ft\">Lit., <span class=\"it\">debilit&#243; las manos del</span></span></span></span><span class=\"content\"> pueblo de Jud&#225;, y a atemorizarlos para que dejaran de edificar; </span></span><span class=\"verse v5\" data-usfm=\"EZR.4.5\"><span class=\"label\">5</span><span class=\"content\">y tomaron a sueldo contra ellos consejeros para frustrar sus prop&#243;sitos, todos los d&#237;as de Ciro, rey de Persia, hasta el reinado de Dar&#237;o, rey de Persia.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EZR.4.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"EZR.4.6\"><span class=\"label\">6</span><span class=\"content\">En el reinado de Asuero</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:6 </span><span class=\"ft\">O, <span class=\"it\">Jerjes;</span> heb., <span class=\"it\">Ajashverosh</span></span></span></span><span class=\"content\">, al principio de su reinado, escribieron una acusaci&#243;n contra los habitantes de Jud&#225; y de Jerusal&#233;n.</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EZR.4.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"EZR.4.7\"><span class=\"label\">7</span><span class=\"content\">Y en los d&#237;as de Artajerjes</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:7 </span><span class=\"ft\">Heb., <span class=\"it\">Artajshasta</span></span></span></span><span class=\"content\">, Bislam, Mitr&#237;dates, Tabeel y sus dem&#225;s compa&#241;eros escribieron a Artajerjes, rey de Persia, y el texto</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:7 </span><span class=\"ft\">Lit., <span class=\"it\">lo escrito</span></span></span></span><span class=\"content\"> de la carta estaba en escritura aramea y traducido </span><span class=\"it\"><span class=\"content\">del</span></span><span class=\"content\"> arameo. </span></span><span class=\"verse v8\" data-usfm=\"EZR.4.8\"><span class=\"label\">8</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:8 </span><span class=\"ft\">Los vers. 4:8 hasta 6:18 est&#225;n escritos en arameo</span></span></span><span class=\"content\">Rehum, el comandante, y Simsai, el escriba, escribieron una carta al rey Artajerjes contra Jerusal&#233;n, de esta manera: </span></span><span class=\"verse v9\" data-usfm=\"EZR.4.9\"><span class=\"label\">9</span><span class=\"content\">Rehum</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:9 </span><span class=\"ft\">Lit., <span class=\"it\">entonces Rehum</span></span></span></span><span class=\"content\">, el comandante, Simsai, el escriba, y sus dem&#225;s compa&#241;eros, los jueces y los gobernadores de menos categor&#237;a, los oficiales, los secretarios, los hombres de Erec, los babilonios, los hombres de Susa, es decir, los elamitas, </span></span><span class=\"verse v10\" data-usfm=\"EZR.4.10\"><span class=\"label\">10</span><span class=\"content\">y las dem&#225;s naciones que el grande y noble Asnapar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:10 </span><span class=\"ft\">I.e., probablemente, Asurbanipal</span></span></span><span class=\"content\"> deport&#243; y estableci&#243; en la ciudad de Samaria, y en el resto </span><span class=\"it\"><span class=\"content\">de la provincia</span></span><span class=\"content\"> al otro lado del R&#237;o</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:10 </span><span class=\"ft\">I.e., el Eufrates, y as&#237; en el resto del cap.</span></span></span><span class=\"content\">. Y ahora </span></span><span class=\"verse v11\" data-usfm=\"EZR.4.11\"><span class=\"label\">11</span><span class=\"content\">esta es la copia de la carta que le enviaron: Al rey Artajerjes, de tus siervos, los hombres </span><span class=\"it\"><span class=\"content\">de la provincia</span></span><span class=\"content\"> al otro lado del R&#237;o: Y ahora </span></span><span class=\"verse v12\" data-usfm=\"EZR.4.12\"><span class=\"label\">12</span><span class=\"content\">sepa el rey que los jud&#237;os que subieron de ti han venido a nosotros en Jerusal&#233;n; est&#225;n reedificando la ciudad rebelde y perversa, y est&#225;n terminando las murallas y reparando los cimientos. </span></span><span class=\"verse v13\" data-usfm=\"EZR.4.13\"><span class=\"label\">13</span><span class=\"content\">Ahora sepa el rey, que si esa ciudad es reedificada y las murallas terminadas, ellos no pagar&#225;n tributo, ni impuesto, ni peaje, lo cual perjudicar&#225; los ingresos de los reyes. </span></span><span class=\"verse v14\" data-usfm=\"EZR.4.14\"><span class=\"label\">14</span><span class=\"content\">Y</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:14 </span><span class=\"ft\">Lit., <span class=\"it\">Ahora</span></span></span></span><span class=\"content\"> debido a que estamos en el servicio</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:14 </span><span class=\"ft\">Lit., <span class=\"it\">comemos la sal</span></span></span></span><span class=\"content\"> del palacio, y no es apropiado que veamos el menosprecio al rey, por eso hemos enviado para hacerlo saber al rey, </span></span><span class=\"verse v15\" data-usfm=\"EZR.4.15\"><span class=\"label\">15</span><span class=\"content\">a fin de que se investigue en el libro de las Memorias de tus padres. Y en el libro de las Memorias hallar&#225;s y sabr&#225;s que esa ciudad es una ciudad rebelde y perjudicial a los reyes y a las provincias, y que en tiempos pasados se han incitado rebeliones dentro de ella; por eso fue devastada esa ciudad. </span></span><span class=\"verse v16\" data-usfm=\"EZR.4.16\"><span class=\"label\">16</span><span class=\"content\">Nosotros informamos al rey que si esa ciudad es reedificada y las murallas terminadas, como resultado, el territorio m&#225;s all&#225; del R&#237;o no ser&#225; tuyo.</span></span></div><div class=\"p\"><span class=\"verse v16\" data-usfm=\"EZR.4.16\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"EZR.4.17\"><span class=\"label\">17</span><span class=\"content\">  </span><span class=\"it\"><span class=\"content\">Entonces</span></span><span class=\"content\"> el rey envi&#243; respuesta a Rehum, el comandante, a Simsai, el escriba, y a sus dem&#225;s compa&#241;eros que habitan en Samaria y en las dem&#225;s </span><span class=\"it\"><span class=\"content\">provincias</span></span><span class=\"content\"> al otro lado del R&#237;o: Paz. Y ahora </span></span><span class=\"verse v18\" data-usfm=\"EZR.4.18\"><span class=\"label\">18</span><span class=\"content\">el documento que nos enviasteis ha sido le&#237;do claramente</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:18 </span><span class=\"ft\">Lit., <span class=\"it\">ha sido le&#237;do y traducido</span></span></span></span><span class=\"content\"> delante de m&#237;. </span></span><span class=\"verse v19\" data-usfm=\"EZR.4.19\"><span class=\"label\">19</span><span class=\"content\">Y por m&#237; fue proclamado</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:19 </span><span class=\"ft\">Lit., <span class=\"it\">puesto</span></span></span></span><span class=\"content\"> un decreto; se investigaron los hechos, y se ha descubierto que esa ciudad en tiempos pasados se ha levantado contra los reyes, y que en ella se ha fomentado rebeli&#243;n e insurrecci&#243;n; </span></span><span class=\"verse v20\" data-usfm=\"EZR.4.20\"><span class=\"label\">20</span><span class=\"content\">que reyes poderosos han reinado</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:20 </span><span class=\"ft\">Lit., <span class=\"it\">estado</span></span></span></span><span class=\"content\"> sobre Jerusal&#233;n, gobernando todas </span><span class=\"it\"><span class=\"content\">las provincias</span></span><span class=\"content\"> m&#225;s all&#225; del R&#237;o, y que se les pagaba tributo, impuesto y peaje. </span></span><span class=\"verse v21\" data-usfm=\"EZR.4.21\"><span class=\"label\">21</span><span class=\"content\">Ahora pues, proclamad un decreto para que estos hombres paren </span><span class=\"it\"><span class=\"content\">la obra</span></span><span class=\"content\"> y que esa ciudad no sea reedificada hasta que salga un decreto de m&#237;. </span></span><span class=\"verse v22\" data-usfm=\"EZR.4.22\"><span class=\"label\">22</span><span class=\"content\">Y cuidaos de no ser negligentes en cumplir este </span><span class=\"it\"><span class=\"content\">asunto;</span></span><span class=\"content\"> &#191;por qu&#233; se ha de aumentar el da&#241;o en perjuicio de los reyes?</span></span></div><div class=\"p\"><span class=\"verse v22\" data-usfm=\"EZR.4.22\"><span class=\"content\">  </span></span><span class=\"verse v23\" data-usfm=\"EZR.4.23\"><span class=\"label\">23</span><span class=\"content\">Entonces, tan pronto como la copia del documento del rey Artajerjes fue le&#237;da delante de Rehum, del escriba Simsai, y sus compa&#241;eros, fueron a toda prisa a Jerusal&#233;n, a los jud&#237;os, y los hicieron parar por la fuerza</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:23 </span><span class=\"ft\">Lit., <span class=\"it\">con brazo y fuerza</span></span></span></span><span class=\"content\">.</span></span></div><div class=\"p\"><span class=\"verse v23\" data-usfm=\"EZR.4.23\"><span class=\"content\">  </span></span><span class=\"verse v24\" data-usfm=\"EZR.4.24\"><span class=\"label\">24</span><span class=\"content\">Entonces ces&#243; la obra en la casa de Dios que </span><span class=\"it\"><span class=\"content\">estaba</span></span><span class=\"content\"> en Jerusal&#233;n, y qued&#243; suspendida hasta el a&#241;o segundo del reinado de Dar&#237;o, rey de Persia.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Cuando se enteraron los enemigos de Judá y de Benjamín de que el pueblo del destierro estaba edificando un templo al Señor, Dios de Israel,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "se llegaron a Zorobabel y a los jefes de casas paternas, y les dijeron: Vamos a edificar con vosotros, porque, como vosotros, buscamos a vuestro Dios, y le hemos estado ofreciendo sacrificios desde los días de Esar-hadón, rey de Asiria, que nos trajo aquí."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "Pero Zorobabel y Jesúa y los demás jefes de casas paternas de Israel les dijeron: No tenéis nada en común con nosotros para que juntos edifiquemos una casa a nuestro Dios, sino que nosotros unidos la edificaremos al Señor, Dios de Israel, como nos ordenó el rey Ciro, rey de Persia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "Entonces el pueblo de aquella tierra se puso a desanimar al pueblo de Judá, y a atemorizarlos para que dejaran de edificar;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "y tomaron a sueldo contra ellos consejeros para frustrar sus propósitos, todos los días de Ciro, rey de Persia, hasta el reinado de Darío, rey de Persia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "En el reinado de Asuero, al principio de su reinado, escribieron una acusación contra los habitantes de Judá y de Jerusalén."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "Y en los días de Artajerjes, Bislam, Mitrídates, Tabeel y sus demás compañeros escribieron a Artajerjes, rey de Persia, y el texto de la carta estaba en escritura aramea y traducido del arameo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "Rehum, el comandante, y Simsai, el escriba, escribieron una carta al rey Artajerjes contra Jerusalén, de esta manera:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Rehum, el comandante, Simsai, el escriba, y sus demás compañeros, los jueces y los gobernadores de menos categoría, los oficiales, los secretarios, los hombres de Erec, los babilonios, los hombres de Susa, es decir, los elamitas,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "y las demás naciones que el grande y noble Asnapar deportó y estableció en la ciudad de Samaria, y en el resto de la provincia al otro lado del Río. Y ahora"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "esta es la copia de la carta que le enviaron: Al rey Artajerjes, de tus siervos, los hombres de la provincia al otro lado del Río: Y ahora"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "sepa el rey que los judíos que subieron de ti han venido a nosotros en Jerusalén; están reedificando la ciudad rebelde y perversa, y están terminando las murallas y reparando los cimientos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "Ahora sepa el rey, que si esa ciudad es reedificada y las murallas terminadas, ellos no pagarán tributo, ni impuesto, ni peaje, lo cual perjudicará los ingresos de los reyes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "Y debido a que estamos en el servicio del palacio, y no es apropiado que veamos el menosprecio al rey, por eso hemos enviado para hacerlo saber al rey,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "a fin de que se investigue en el libro de las Memorias de tus padres. Y en el libro de las Memorias hallarás y sabrás que esa ciudad es una ciudad rebelde y perjudicial a los reyes y a las provincias, y que en tiempos pasados se han incitado rebeliones dentro de ella; por eso fue devastada esa ciudad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "Nosotros informamos al rey que si esa ciudad es reedificada y las murallas terminadas, como resultado, el territorio más allá del Río no será tuyo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 17,
          "lines": [
            "Entonces el rey envió respuesta a Rehum, el comandante, a Simsai, el escriba, y a sus demás compañeros que habitan en Samaria y en las demás provincias al otro lado del Río: Paz. Y ahora"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 18,
          "lines": [
            "el documento que nos enviasteis ha sido leído claramente delante de mí."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 19,
          "lines": [
            "Y por mí fue proclamado un decreto; se investigaron los hechos, y se ha descubierto que esa ciudad en tiempos pasados se ha levantado contra los reyes, y que en ella se ha fomentado rebelión e insurrección;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 20,
          "lines": [
            "que reyes poderosos han reinado sobre Jerusalén, gobernando todas las provincias más allá del Río, y que se les pagaba tributo, impuesto y peaje."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 21,
          "lines": [
            "Ahora pues, proclamad un decreto para que estos hombres paren la obra y que esa ciudad no sea reedificada hasta que salga un decreto de mí."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 22,
          "lines": [
            "Y cuidaos de no ser negligentes en cumplir este asunto; ¿por qué se ha de aumentar el daño en perjuicio de los reyes?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 23,
          "lines": [
            "Entonces, tan pronto como la copia del documento del rey Artajerjes fue leída delante de Rehum, del escriba Simsai, y sus compañeros, fueron a toda prisa a Jerusalén, a los judíos, y los hicieron parar por la fuerza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 24,
          "lines": [
            "Entonces cesó la obra en la casa de Dios que estaba en Jerusalén, y quedó suspendida hasta el año segundo del reinado de Darío, rey de Persia."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EZR.5",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EZR.5"
        ],
        "human": "Esdras 5"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EZR.6"
        ],
        "human": "Esdras 6",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EZR.4"
        ],
        "human": "Esdras 4",
        "toc": true
      },
      "chapter_text": "Cuando los profetas Hageo y Zacarías, hijo de Iddo, profetizaron a los judíos que estaban en Judá y en Jerusalén, en el nombre del Dios de Israel que estaba sobre ellos, Zorobabel, hijo de Salatiel, y Jesúa, hijo de Josadac, se levantaron entonces y comenzaron a reedificar la casa de Dios en Jerusalén; y los profetas de Dios estaban con ellos apoyándolos. En aquel tiempo Tatnai, gobernador de la provincia al otro lado del río, y Setar-boznai y sus compañeros vinieron a ellos y les hablaron así: ¿Quién os dio orden de reedificar este templo y de terminar este edificio? También les dijeron así: ¿Cuáles son los nombres de los hombres que están reedificando este edificio? Pero el ojo de su Dios velaba sobre los ancianos de los judíos, y no les detuvieron la obra hasta que un informe llegara a Darío, y volviera una respuesta escrita tocante al asunto.\nEsta es la copia de la carta que Tatnai, gobernador de la provincia al otro lado del río, y Setar-boznai y sus compañeros los oficiales que estaban al otro lado del río, enviaron al rey Darío. Le enviaron un informe que estaba escrito así: Al rey Darío, toda paz. Sepa el rey que hemos ido a la provincia de Judá, a la casa del gran Dios, que está siendo edificada con piedras enormes y vigas empotradas en las paredes; y esta obra se adelanta con gran esmero y prospera en sus manos. Entonces preguntamos a aquellos ancianos, y les dijimos así: «¿Quién os dio orden de reedificar este templo y de terminar este edificio?». También les preguntamos sus nombres para informarte, y para dar por escrito los nombres de los hombres que eran sus jefes. Y así nos respondieron, diciendo: «Somos los siervos del Dios del cielo y de la tierra, y estamos reedificando el templo que fue construido hace muchos años, el cual un gran rey de Israel edificó y terminó. Pero como nuestros padres provocaron a ira al Dios del cielo, Él los entregó en mano de Nabucodonosor, rey de Babilonia, el caldeo, quien destruyó este templo, y deportó al pueblo a Babilonia. Sin embargo, en el año primero de Ciro, rey de Babilonia, el rey Ciro proclamó un decreto de que se reedificara esta casa de Dios. También los utensilios de oro y de plata de la casa de Dios, que Nabucodonosor había sacado del templo que estaba en Jerusalén y llevado al templo de Babilonia, los sacó el rey Ciro del templo de Babilonia, y fueron entregados a Sesbasar, a quien había puesto por gobernador. Y le dijo: “Toma estos utensilios, ve y colócalos en el templo que está en Jerusalén, y que sea la casa de Dios reedificada en su lugar”. Entonces aquel Sesbasar vino y puso los cimientos de la casa de Dios que está en Jerusalén; y desde entonces hasta ahora se sigue construyendo, pero aún no está terminada». Y ahora, si al rey le parece bien, que se busque en la casa del tesoro del rey que está allí en Babilonia, a ver si es que fue proclamado un decreto de parte del rey Ciro para reedificar esta casa de Dios en Jerusalén; y que se nos envíe la decisión del rey en cuanto a este asunto.",
      "chapter_html": "<div class=\"version vid89 iso6393spa\" data-vid=\"89\" data-iso6393=\"spa\">\n   <div class=\"book bkEZR\">\n      <div class=\"chapter ch5\" data-usfm=\"EZR.5\">\n         <div class=\"label\">5</div><div class=\"s\"><span class=\"heading\">  </span><span class=\"it\"><span class=\"heading\">La construcci&#243;n se reanuda</span></span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EZR.5.1\"><span class=\"label\">1</span><span class=\"content\">Cuando los profetas Hageo</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:1 </span><span class=\"ft\">Lit., <span class=\"it\">Hageo, el profeta</span></span></span></span><span class=\"content\"> y Zacar&#237;as, hijo de Iddo, profetizaron a los jud&#237;os que </span><span class=\"it\"><span class=\"content\">estaban</span></span><span class=\"content\"> en Jud&#225; y en Jerusal&#233;n, en el nombre del Dios de Israel que </span><span class=\"it\"><span class=\"content\">estaba</span></span><span class=\"content\"> sobre ellos, </span></span><span class=\"verse v2\" data-usfm=\"EZR.5.2\"><span class=\"label\">2</span><span class=\"content\">Zorobabel, hijo de Salatiel, y Jes&#250;a, hijo de Josadac, se levantaron entonces y comenzaron a reedificar la casa de Dios en</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:2 </span><span class=\"ft\">Lit., <span class=\"it\">que</span> estaba <span class=\"it\">en</span></span></span></span><span class=\"content\"> Jerusal&#233;n; y los profetas de Dios estaban con ellos apoy&#225;ndolos. </span></span><span class=\"verse v3\" data-usfm=\"EZR.5.3\"><span class=\"label\">3</span><span class=\"content\">En aquel tiempo Tatnai, gobernador de </span><span class=\"it\"><span class=\"content\">la provincia</span></span><span class=\"content\"> al otro lado del r&#237;o</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:3 </span><span class=\"ft\">I.e., el Eufrates, y as&#237; en el resto del cap.</span></span></span><span class=\"content\">, y Setar-boznai y sus compa&#241;eros vinieron a ellos y les hablaron as&#237;: &#191;Qui&#233;n os dio orden de reedificar este templo</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:3 </span><span class=\"ft\">Lit., <span class=\"it\">esta casa,</span> y as&#237; hasta el vers. 12</span></span></span><span class=\"content\"> y de terminar este edificio? </span></span><span class=\"verse v4\" data-usfm=\"EZR.5.4\"><span class=\"label\">4</span><span class=\"content\">Tambi&#233;n</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:4 </span><span class=\"ft\">Lit., <span class=\"it\">Entonces</span></span></span></span><span class=\"content\"> les dijeron as&#237;: &#191;Cu&#225;les son</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:4 </span><span class=\"ft\">As&#237; en las versiones gr. y siriaca; en arameo, <span class=\"it\">les dijimos cu&#225;les eran</span></span></span></span><span class=\"content\"> los nombres de los hombres que est&#225;n reedificando este edificio? </span></span><span class=\"verse v5\" data-usfm=\"EZR.5.5\"><span class=\"label\">5</span><span class=\"content\">Pero el ojo de su Dios velaba</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:5 </span><span class=\"ft\">Lit., <span class=\"it\">estaba</span></span></span></span><span class=\"content\"> sobre los ancianos de los jud&#237;os, y no les detuvieron </span><span class=\"it\"><span class=\"content\">la obra</span></span><span class=\"content\"> hasta que un informe llegara a Dar&#237;o, y volviera una respuesta escrita tocante al asunto.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EZR.5.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"EZR.5.6\"><span class=\"label\">6</span><span class=\"content\">  </span><span class=\"it\"><span class=\"content\">Esta es</span></span><span class=\"content\"> la copia de la carta que Tatnai, gobernador de </span><span class=\"it\"><span class=\"content\">la provincia</span></span><span class=\"content\"> al otro lado del r&#237;o, y Setar-boznai y sus compa&#241;eros los oficiales que </span><span class=\"it\"><span class=\"content\">estaban</span></span><span class=\"content\"> al otro lado del r&#237;o, enviaron al rey Dar&#237;o. </span></span><span class=\"verse v7\" data-usfm=\"EZR.5.7\"><span class=\"label\">7</span><span class=\"content\">Le enviaron un informe que estaba escrito as&#237;: Al rey Dar&#237;o, toda paz. </span></span><span class=\"verse v8\" data-usfm=\"EZR.5.8\"><span class=\"label\">8</span><span class=\"content\">Sepa el rey que hemos ido a la provincia de Jud&#225;, a la casa del gran Dios, que est&#225; siendo edificada con piedras enormes y vigas empotradas</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:8 </span><span class=\"ft\">Lit., <span class=\"it\">madera empotrada</span></span></span></span><span class=\"content\"> en las paredes; y esta obra se adelanta con gran esmero y prospera en sus manos. </span></span><span class=\"verse v9\" data-usfm=\"EZR.5.9\"><span class=\"label\">9</span><span class=\"content\">Entonces preguntamos a aquellos ancianos, </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> les dijimos as&#237;: &#171;&#191;Qui&#233;n os dio orden de reedificar este templo y de terminar este edificio?&#187;. </span></span><span class=\"verse v10\" data-usfm=\"EZR.5.10\"><span class=\"label\">10</span><span class=\"content\">Tambi&#233;n les preguntamos sus nombres para informarte, </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> para dar por escrito los nombres de los hombres que eran sus jefes. </span></span><span class=\"verse v11\" data-usfm=\"EZR.5.11\"><span class=\"label\">11</span><span class=\"content\">Y as&#237; nos respondieron</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:11 </span><span class=\"ft\">Lit., <span class=\"it\">nos devolvieron la palabra</span></span></span></span><span class=\"content\">, diciendo: &#171;Somos los siervos del Dios del cielo y de la tierra, y estamos reedificando el templo que fue construido hace muchos a&#241;os, el cual un gran rey de Israel edific&#243; y termin&#243;. </span></span><span class=\"verse v12\" data-usfm=\"EZR.5.12\"><span class=\"label\">12</span><span class=\"content\">Pero como nuestros padres provocaron a ira al Dios del cielo, &#201;l los entreg&#243; en mano de Nabucodonosor, rey de Babilonia, el caldeo, </span><span class=\"it\"><span class=\"content\">quien</span></span><span class=\"content\"> destruy&#243; este templo, y deport&#243; al pueblo a Babilonia. </span></span><span class=\"verse v13\" data-usfm=\"EZR.5.13\"><span class=\"label\">13</span><span class=\"content\">Sin embargo, en el a&#241;o primero de Ciro, rey de Babilonia, el rey Ciro proclam&#243; un decreto de que se reedificara esta casa de Dios. </span></span><span class=\"verse v14\" data-usfm=\"EZR.5.14\"><span class=\"label\">14</span><span class=\"content\">Tambi&#233;n los utensilios de oro y de plata de la casa de Dios, que Nabucodonosor hab&#237;a sacado del templo que </span><span class=\"it\"><span class=\"content\">estaba</span></span><span class=\"content\"> en Jerusal&#233;n y llevado al templo de Babilonia, los sac&#243; el rey Ciro del templo de Babilonia, y fueron entregados a</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:14 </span><span class=\"ft\">Lit., <span class=\"it\">a uno llamado</span></span></span></span><span class=\"content\"> Sesbasar, a quien hab&#237;a puesto por gobernador. </span></span><span class=\"verse v15\" data-usfm=\"EZR.5.15\"><span class=\"label\">15</span><span class=\"content\">Y le dijo: &#8220;Toma estos utensilios, ve </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> col&#243;calos en el templo que </span><span class=\"it\"><span class=\"content\">est&#225;</span></span><span class=\"content\"> en Jerusal&#233;n, y que sea la casa de Dios reedificada en su lugar&#8221;. </span></span><span class=\"verse v16\" data-usfm=\"EZR.5.16\"><span class=\"label\">16</span><span class=\"content\">Entonces aquel Sesbasar vino </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> puso los cimientos de la casa de Dios que </span><span class=\"it\"><span class=\"content\">est&#225;</span></span><span class=\"content\"> en Jerusal&#233;n; y desde entonces hasta ahora se sigue construyendo, pero a&#250;n no est&#225; terminada&#187;. </span></span><span class=\"verse v17\" data-usfm=\"EZR.5.17\"><span class=\"label\">17</span><span class=\"content\">Y ahora, si al rey </span><span class=\"it\"><span class=\"content\">le parece</span></span><span class=\"content\"> bien, que se busque en la casa del tesoro del rey que est&#225; all&#237; en Babilonia, </span><span class=\"it\"><span class=\"content\">a ver</span></span><span class=\"content\"> si es que fue proclamado un decreto de parte del rey Ciro para reedificar esta casa de Dios en Jerusal&#233;n; y que se nos env&#237;e la decisi&#243;n del rey en cuanto a este </span><span class=\"it\"><span class=\"content\">asunto.</span></span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Cuando los profetas Hageo y Zacarías, hijo de Iddo, profetizaron a los judíos que estaban en Judá y en Jerusalén, en el nombre del Dios de Israel que estaba sobre ellos,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "Zorobabel, hijo de Salatiel, y Jesúa, hijo de Josadac, se levantaron entonces y comenzaron a reedificar la casa de Dios en Jerusalén; y los profetas de Dios estaban con ellos apoyándolos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "En aquel tiempo Tatnai, gobernador de la provincia al otro lado del río, y Setar-boznai y sus compañeros vinieron a ellos y les hablaron así: ¿Quién os dio orden de reedificar este templo y de terminar este edificio?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "También les dijeron así: ¿Cuáles son los nombres de los hombres que están reedificando este edificio?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "Pero el ojo de su Dios velaba sobre los ancianos de los judíos, y no les detuvieron la obra hasta que un informe llegara a Darío, y volviera una respuesta escrita tocante al asunto."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "Esta es la copia de la carta que Tatnai, gobernador de la provincia al otro lado del río, y Setar-boznai y sus compañeros los oficiales que estaban al otro lado del río, enviaron al rey Darío."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "Le enviaron un informe que estaba escrito así: Al rey Darío, toda paz."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "Sepa el rey que hemos ido a la provincia de Judá, a la casa del gran Dios, que está siendo edificada con piedras enormes y vigas empotradas en las paredes; y esta obra se adelanta con gran esmero y prospera en sus manos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Entonces preguntamos a aquellos ancianos, y les dijimos así: «¿Quién os dio orden de reedificar este templo y de terminar este edificio?»."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "También les preguntamos sus nombres para informarte, y para dar por escrito los nombres de los hombres que eran sus jefes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "Y así nos respondieron, diciendo: «Somos los siervos del Dios del cielo y de la tierra, y estamos reedificando el templo que fue construido hace muchos años, el cual un gran rey de Israel edificó y terminó."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "Pero como nuestros padres provocaron a ira al Dios del cielo, Él los entregó en mano de Nabucodonosor, rey de Babilonia, el caldeo, quien destruyó este templo, y deportó al pueblo a Babilonia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "Sin embargo, en el año primero de Ciro, rey de Babilonia, el rey Ciro proclamó un decreto de que se reedificara esta casa de Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "También los utensilios de oro y de plata de la casa de Dios, que Nabucodonosor había sacado del templo que estaba en Jerusalén y llevado al templo de Babilonia, los sacó el rey Ciro del templo de Babilonia, y fueron entregados a Sesbasar, a quien había puesto por gobernador."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "Y le dijo: “Toma estos utensilios, ve y colócalos en el templo que está en Jerusalén, y que sea la casa de Dios reedificada en su lugar”."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "Entonces aquel Sesbasar vino y puso los cimientos de la casa de Dios que está en Jerusalén; y desde entonces hasta ahora se sigue construyendo, pero aún no está terminada»."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 17,
          "lines": [
            "Y ahora, si al rey le parece bien, que se busque en la casa del tesoro del rey que está allí en Babilonia, a ver si es que fue proclamado un decreto de parte del rey Ciro para reedificar esta casa de Dios en Jerusalén; y que se nos envíe la decisión del rey en cuanto a este asunto."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EZR.6",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EZR.6"
        ],
        "human": "Esdras 6"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EZR.7"
        ],
        "human": "Esdras 7",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EZR.5"
        ],
        "human": "Esdras 5",
        "toc": true
      },
      "chapter_text": "Entonces el rey Darío proclamó un decreto, y buscaron en los archivos donde se guardaban los tesoros allí en Babilonia. Y en Acmeta, en la fortaleza que está en la provincia de Media, hallaron un rollo en el que estaba escrito lo siguiente: Memorándum: En el año primero del rey Ciro, el rey Ciro proclamó un decreto: «En cuanto a la casa de Dios en Jerusalén, que sea reedificado el templo, el lugar donde se ofrecen los sacrificios, y que se conserven sus cimientos, con su altura de sesenta codos y su anchura de sesenta codos; con tres hileras de piedras enormes y una hilera de madera; y que los gastos se paguen del tesoro real. Y que también se devuelvan los utensilios de oro y de plata de la casa de Dios, los cuales Nabucodonosor sacó del templo en Jerusalén y trajo a Babilonia, y que se lleven a sus lugares en el templo en Jerusalén y sean colocados en la casa de Dios».\nAhora pues, Tatnai, gobernador de la provincia al otro lado del río, Setar-boznai, y vuestros compañeros, los oficiales del otro lado del río, alejaos de allí. No impidáis esta obra de la casa de Dios, y que el gobernador de los judíos y los ancianos de los judíos reedifiquen esta casa de Dios en su lugar. Además, este es mi decreto en cuanto a lo que habéis de hacer por estos ancianos de Judá en la reedificación de esta casa de Dios: del tesoro real de los tributos del otro lado del río se han de pagar todos los gastos a este pueblo, y esto sin demora. Y todo lo que se necesite: novillos, carneros y corderos para holocausto al Dios del cielo, y trigo, sal, vino y aceite de unción, según lo pidan los sacerdotes que están en Jerusalén, se les dará día por día sin falta, para que puedan ofrecer sacrificios agradables al Dios del cielo y orar por la vida del rey y de sus hijos. Y he proclamado un decreto de que cualquiera que quebrante este edicto, de su casa se arranque un madero, y levantándolo, sea colgado en él, y que su casa sea reducida a escombros a causa de esto. Y que el Dios que ha hecho morar allí su nombre derribe a todo rey o pueblo que trate de cambiarlo para destruir esta casa de Dios en Jerusalén. Yo, Darío, he proclamado este decreto; que sea ejecutado con toda exactitud.\nEntonces Tatnai, gobernador de la provincia al otro lado del río, Setar-boznai y sus compañeros ejecutaron el decreto con toda exactitud, tal como el rey Darío había ordenado. Y los ancianos de los judíos tuvieron éxito en la edificación según la profecía del profeta Hageo y de Zacarías, hijo de Iddo. Y terminaron de edificar conforme al mandato del Dios de Israel y al decreto de Ciro, de Darío y de Artajerjes, rey de Persia. Y este templo fue terminado el tercer día del mes de Adar; era el año sexto del reinado del rey Darío.\n\nY los hijos de Israel, los sacerdotes, los levitas y los demás desterrados, celebraron con júbilo la dedicación de esta casa de Dios. Y para la dedicación de esta casa de Dios ofrecieron cien novillos, doscientos carneros, cuatrocientos corderos, y como ofrenda por el pecado por todo Israel, doce machos cabríos, conforme al número de las tribus de Israel. Entonces asignaron a los sacerdotes en sus secciones y a los levitas en sus clases para el servicio de Dios en Jerusalén, como está escrito en el libro de Moisés.\nLos desterrados celebraron la Pascua el día catorce del mes primero. Ya que los sacerdotes y los levitas se habían purificado juntamente, todos ellos estaban purificados, entonces mataron al cordero de la Pascua para todos los desterrados, tanto para sus hermanos los sacerdotes como para sí mismos. Comieron la Pascua los hijos de Israel que habían vuelto del destierro y todos aquellos que se habían apartado de la impureza de las naciones de la tierra para unirse a ellos, para buscar al SEÑOR, Dios de Israel. Y con gozo celebraron por siete días la fiesta de los panes sin levadura, porque el SEÑOR los había llenado de regocijo, y había vuelto hacia ellos el corazón del rey de Asiria para animarlos en la obra de la casa de Dios, el Dios de Israel.",
      "chapter_html": "<div class=\"version vid89 iso6393spa\" data-vid=\"89\" data-iso6393=\"spa\">\n   <div class=\"book bkEZR\">\n      <div class=\"chapter ch6\" data-usfm=\"EZR.6\">\n         <div class=\"label\">6</div><div class=\"s\"><span class=\"heading\">  </span><span class=\"it\"><span class=\"heading\">Decreto de Dar&#237;o</span></span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EZR.6.1\"><span class=\"label\">1</span><span class=\"content\">Entonces el rey Dar&#237;o proclam&#243; un decreto, y buscaron en los archivos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:1 </span><span class=\"ft\">Lit., <span class=\"it\">en la casa de los libros</span></span></span></span><span class=\"content\"> donde se guardaban</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:1 </span><span class=\"ft\">Lit., <span class=\"it\">depositaban</span></span></span></span><span class=\"content\"> los tesoros all&#237; en Babilonia. </span></span><span class=\"verse v2\" data-usfm=\"EZR.6.2\"><span class=\"label\">2</span><span class=\"content\">Y en Acmeta</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:2 </span><span class=\"ft\">O, <span class=\"it\">Ecbatana</span></span></span></span><span class=\"content\">, en la fortaleza que est&#225; en la provincia de Media, hallaron un rollo en el que estaba escrito lo siguiente: Memor&#225;ndum: </span></span><span class=\"verse v3\" data-usfm=\"EZR.6.3\"><span class=\"label\">3</span><span class=\"content\">En el a&#241;o primero del rey Ciro, el rey Ciro proclam&#243; un decreto: &#171;</span><span class=\"it\"><span class=\"content\">En cuanto</span></span><span class=\"content\"> a la casa de Dios en Jerusal&#233;n, que sea reedificado el templo</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:3 </span><span class=\"ft\">Lit., <span class=\"it\">la casa,</span> y as&#237; en el vers. 15</span></span></span><span class=\"content\">, el lugar donde se ofrecen los sacrificios, y que se conserven</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:3 </span><span class=\"ft\">Lit., <span class=\"it\">se echen</span></span></span></span><span class=\"content\"> sus cimientos, con su altura de sesenta codos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:3 </span><span class=\"ft\">Un codo equivale aprox. a 45 cm.</span></span></span><span class=\"content\"> y su anchura de sesenta codos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:3 </span><span class=\"ft\">Un codo equivale aprox. a 45 cm.</span></span></span><span class=\"content\">; </span></span><span class=\"verse v4\" data-usfm=\"EZR.6.4\"><span class=\"label\">4</span><span class=\"content\">con tres hileras de piedras enormes y una hilera de madera</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:4 </span><span class=\"ft\">As&#237; en la versi&#243;n gr. (sept.); en arameo, <span class=\"it\">una hilada de madera nueva</span></span></span></span><span class=\"content\">; y que los gastos se paguen del tesoro real</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:4 </span><span class=\"ft\">Lit., <span class=\"it\">de la casa del rey</span></span></span></span><span class=\"content\">. </span></span><span class=\"verse v5\" data-usfm=\"EZR.6.5\"><span class=\"label\">5</span><span class=\"content\">Y que tambi&#233;n se devuelvan los utensilios de oro y de plata de la casa de Dios, los cuales Nabucodonosor sac&#243; del templo en Jerusal&#233;n y trajo a Babilonia, y que se lleven</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:5 </span><span class=\"ft\">Lit., <span class=\"it\">vayan</span></span></span></span><span class=\"content\"> a sus lugares en el templo en Jerusal&#233;n y sean colocados</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:5 </span><span class=\"ft\">Lit., <span class=\"it\">los pondr&#225;s</span></span></span></span><span class=\"content\"> en la casa de Dios&#187;.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EZR.6.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"EZR.6.6\"><span class=\"label\">6</span><span class=\"content\">Ahora pues, Tatnai, gobernador de </span><span class=\"it\"><span class=\"content\">la provincia</span></span><span class=\"content\"> al otro lado del r&#237;o</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:6 </span><span class=\"ft\">I.e., el Eufrates, y as&#237; en el resto del cap.</span></span></span><span class=\"content\">, Setar-boznai, y vuestros</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:6 </span><span class=\"ft\">En arameo, <span class=\"it\">sus</span></span></span></span><span class=\"content\"> compa&#241;eros, los oficiales del otro lado del r&#237;o</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:6 </span><span class=\"ft\">I.e., el Eufrates, y as&#237; en el resto del cap.</span></span></span><span class=\"content\">, alejaos de all&#237;</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:6 </span><span class=\"ft\">Lit., <span class=\"it\">estad a distancia</span></span></span></span><span class=\"content\">. </span></span><span class=\"verse v7\" data-usfm=\"EZR.6.7\"><span class=\"label\">7</span><span class=\"content\">No impid&#225;is esta obra de la casa de Dios, y que el gobernador de los jud&#237;os y los ancianos de los jud&#237;os reedifiquen esta casa de Dios en su lugar. </span></span><span class=\"verse v8\" data-usfm=\"EZR.6.8\"><span class=\"label\">8</span><span class=\"content\">Adem&#225;s, este es mi decreto en cuanto a lo que hab&#233;is de hacer por estos ancianos de Jud&#225; en la reedificaci&#243;n de esta casa de Dios: del tesoro real de los tributos del otro lado del r&#237;o se han de pagar todos los gastos a este pueblo, y esto sin demora. </span></span><span class=\"verse v9\" data-usfm=\"EZR.6.9\"><span class=\"label\">9</span><span class=\"content\">Y todo lo que se necesite: novillos, carneros y corderos para holocausto al Dios del cielo, </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> trigo, sal, vino y aceite de unci&#243;n, seg&#250;n lo pidan los sacerdotes que </span><span class=\"it\"><span class=\"content\">est&#225;n</span></span><span class=\"content\"> en Jerusal&#233;n, se les dar&#225; d&#237;a por d&#237;a sin falta, </span></span><span class=\"verse v10\" data-usfm=\"EZR.6.10\"><span class=\"label\">10</span><span class=\"content\">para que puedan ofrecer sacrificios agradables</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:10 </span><span class=\"ft\">O, <span class=\"it\">de olor grato</span></span></span></span><span class=\"content\"> al Dios del cielo y orar por la vida del rey y de sus hijos. </span></span><span class=\"verse v11\" data-usfm=\"EZR.6.11\"><span class=\"label\">11</span><span class=\"content\">Y he proclamado un decreto de que cualquiera que quebrante este edicto, de su casa se arranque un madero, y levant&#225;ndolo, sea colgado</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:11 </span><span class=\"ft\">O, <span class=\"it\">azotado</span></span></span></span><span class=\"content\"> en &#233;l, y que su casa sea reducida a escombros</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:11 </span><span class=\"ft\">O, <span class=\"it\">muladar</span></span></span></span><span class=\"content\"> a causa de esto. </span></span><span class=\"verse v12\" data-usfm=\"EZR.6.12\"><span class=\"label\">12</span><span class=\"content\">Y que el Dios que ha hecho morar all&#237; su nombre derribe a todo rey o pueblo que trate de</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:12 </span><span class=\"ft\">Lit., <span class=\"it\">que env&#237;e su mano para</span></span></span></span><span class=\"content\"> cambiar</span><span class=\"it\"><span class=\"content\">lo</span></span><span class=\"content\"> para destruir esta casa de Dios en Jerusal&#233;n. Yo, Dar&#237;o, he proclamado </span><span class=\"it\"><span class=\"content\">este</span></span><span class=\"content\"> decreto; que sea ejecutado con toda exactitud.</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"EZR.6.12\"><span class=\"content\">  </span></span><span class=\"verse v13\" data-usfm=\"EZR.6.13\"><span class=\"label\">13</span><span class=\"content\">Entonces Tatnai, gobernador de </span><span class=\"it\"><span class=\"content\">la provincia</span></span><span class=\"content\"> al otro lado del r&#237;o, Setar-boznai y sus compa&#241;eros ejecutaron </span><span class=\"it\"><span class=\"content\">el decreto</span></span><span class=\"content\"> con toda exactitud, tal como el rey Dar&#237;o hab&#237;a ordenado. </span></span><span class=\"verse v14\" data-usfm=\"EZR.6.14\"><span class=\"label\">14</span><span class=\"content\">Y los ancianos de los jud&#237;os tuvieron &#233;xito en la edificaci&#243;n</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:14 </span><span class=\"ft\">Lit., <span class=\"it\">edificaban y prosperaban</span></span></span></span><span class=\"content\"> seg&#250;n la profec&#237;a del profeta Hageo y de Zacar&#237;as, hijo de Iddo. Y terminaron de edificar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:14 </span><span class=\"ft\">Lit., <span class=\"it\">edificaron y terminaron</span></span></span></span><span class=\"content\"> conforme al mandato del Dios de Israel y al decreto de Ciro, de Dar&#237;o y de Artajerjes, rey de Persia. </span></span><span class=\"verse v15\" data-usfm=\"EZR.6.15\"><span class=\"label\">15</span><span class=\"content\">Y este templo fue terminado el</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:15 </span><span class=\"ft\">Lit., <span class=\"it\">hasta el</span></span></span></span><span class=\"content\"> tercer d&#237;a del mes de Adar; era el a&#241;o sexto del reinado del rey Dar&#237;o.</span></span></div><div class=\"s\"><span class=\"heading\">  </span><span class=\"it\"><span class=\"heading\">Dedicaci&#243;n del templo</span></span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"EZR.6.15\"><span class=\"content\">  </span></span><span class=\"verse v16\" data-usfm=\"EZR.6.16\"><span class=\"label\">16</span><span class=\"content\">Y los hijos de Israel, los sacerdotes, los levitas y los dem&#225;s desterrados</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:16 </span><span class=\"ft\">Lit., <span class=\"it\">hijos del destierro,</span> y as&#237; en los vers. 19 y 20</span></span></span><span class=\"content\">, celebraron con j&#250;bilo la dedicaci&#243;n de esta casa de Dios. </span></span><span class=\"verse v17\" data-usfm=\"EZR.6.17\"><span class=\"label\">17</span><span class=\"content\">Y para la dedicaci&#243;n de esta casa de Dios ofrecieron cien novillos, doscientos carneros, cuatrocientos corderos, y como ofrenda por el pecado por todo Israel, doce machos cabr&#237;os, conforme al n&#250;mero de las tribus de Israel. </span></span><span class=\"verse v18\" data-usfm=\"EZR.6.18\"><span class=\"label\">18</span><span class=\"content\">Entonces asignaron a los sacerdotes en sus secciones y a los levitas en sus clases para el servicio de Dios en</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:18 </span><span class=\"ft\">Lit., <span class=\"it\">que</span> est&#225; <span class=\"it\">en</span></span></span></span><span class=\"content\"> Jerusal&#233;n, como est&#225; escrito en el libro de Mois&#233;s.</span></span></div><div class=\"p\"><span class=\"verse v18\" data-usfm=\"EZR.6.18\"><span class=\"content\">  </span></span><span class=\"verse v19\" data-usfm=\"EZR.6.19\"><span class=\"label\">19</span><span class=\"content\">Los desterrados celebraron la Pascua el </span><span class=\"it\"><span class=\"content\">d&#237;a</span></span><span class=\"content\"> catorce del mes primero. </span></span><span class=\"verse v20\" data-usfm=\"EZR.6.20\"><span class=\"label\">20</span><span class=\"content\">Ya que los sacerdotes y los levitas se hab&#237;an purificado juntamente, todos ellos estaban purificados, entonces mataron </span><span class=\"it\"><span class=\"content\">al cordero</span></span><span class=\"content\"> de la Pascua para todos los desterrados, tanto para sus hermanos los sacerdotes como para s&#237; mismos. </span></span><span class=\"verse v21\" data-usfm=\"EZR.6.21\"><span class=\"label\">21</span><span class=\"content\">Comieron </span><span class=\"it\"><span class=\"content\">la Pascua</span></span><span class=\"content\"> los hijos de Israel que hab&#237;an vuelto del destierro y todos aquellos que se hab&#237;an apartado de la impureza de las naciones de la tierra para </span><span class=\"it\"><span class=\"content\">unirse</span></span><span class=\"content\"> a ellos, para buscar al S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, Dios de Israel. </span></span><span class=\"verse v22\" data-usfm=\"EZR.6.22\"><span class=\"label\">22</span><span class=\"content\">Y con gozo celebraron por siete d&#237;as la fiesta de los panes sin levadura, porque el S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> los hab&#237;a llenado de regocijo, y hab&#237;a vuelto hacia ellos el coraz&#243;n del rey de Asiria para animarlos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:22 </span><span class=\"ft\">Lit., <span class=\"it\">fortalecer sus manos</span></span></span></span><span class=\"content\"> en la obra de la casa de Dios, el Dios de Israel.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Entonces el rey Darío proclamó un decreto, y buscaron en los archivos donde se guardaban los tesoros allí en Babilonia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "Y en Acmeta, en la fortaleza que está en la provincia de Media, hallaron un rollo en el que estaba escrito lo siguiente: Memorándum:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "En el año primero del rey Ciro, el rey Ciro proclamó un decreto: «En cuanto a la casa de Dios en Jerusalén, que sea reedificado el templo, el lugar donde se ofrecen los sacrificios, y que se conserven sus cimientos, con su altura de sesenta codos y su anchura de sesenta codos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "con tres hileras de piedras enormes y una hilera de madera; y que los gastos se paguen del tesoro real."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "Y que también se devuelvan los utensilios de oro y de plata de la casa de Dios, los cuales Nabucodonosor sacó del templo en Jerusalén y trajo a Babilonia, y que se lleven a sus lugares en el templo en Jerusalén y sean colocados en la casa de Dios»."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "Ahora pues, Tatnai, gobernador de la provincia al otro lado del río, Setar-boznai, y vuestros compañeros, los oficiales del otro lado del río, alejaos de allí."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "No impidáis esta obra de la casa de Dios, y que el gobernador de los judíos y los ancianos de los judíos reedifiquen esta casa de Dios en su lugar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "Además, este es mi decreto en cuanto a lo que habéis de hacer por estos ancianos de Judá en la reedificación de esta casa de Dios: del tesoro real de los tributos del otro lado del río se han de pagar todos los gastos a este pueblo, y esto sin demora."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Y todo lo que se necesite: novillos, carneros y corderos para holocausto al Dios del cielo, y trigo, sal, vino y aceite de unción, según lo pidan los sacerdotes que están en Jerusalén, se les dará día por día sin falta,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "para que puedan ofrecer sacrificios agradables al Dios del cielo y orar por la vida del rey y de sus hijos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "Y he proclamado un decreto de que cualquiera que quebrante este edicto, de su casa se arranque un madero, y levantándolo, sea colgado en él, y que su casa sea reducida a escombros a causa de esto."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "Y que el Dios que ha hecho morar allí su nombre derribe a todo rey o pueblo que trate de cambiarlo para destruir esta casa de Dios en Jerusalén. Yo, Darío, he proclamado este decreto; que sea ejecutado con toda exactitud."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "Entonces Tatnai, gobernador de la provincia al otro lado del río, Setar-boznai y sus compañeros ejecutaron el decreto con toda exactitud, tal como el rey Darío había ordenado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "Y los ancianos de los judíos tuvieron éxito en la edificación según la profecía del profeta Hageo y de Zacarías, hijo de Iddo. Y terminaron de edificar conforme al mandato del Dios de Israel y al decreto de Ciro, de Darío y de Artajerjes, rey de Persia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "Y este templo fue terminado el tercer día del mes de Adar; era el año sexto del reinado del rey Darío."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "Y los hijos de Israel, los sacerdotes, los levitas y los demás desterrados, celebraron con júbilo la dedicación de esta casa de Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 17,
          "lines": [
            "Y para la dedicación de esta casa de Dios ofrecieron cien novillos, doscientos carneros, cuatrocientos corderos, y como ofrenda por el pecado por todo Israel, doce machos cabríos, conforme al número de las tribus de Israel."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 18,
          "lines": [
            "Entonces asignaron a los sacerdotes en sus secciones y a los levitas en sus clases para el servicio de Dios en Jerusalén, como está escrito en el libro de Moisés."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 19,
          "lines": [
            "Los desterrados celebraron la Pascua el día catorce del mes primero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 20,
          "lines": [
            "Ya que los sacerdotes y los levitas se habían purificado juntamente, todos ellos estaban purificados, entonces mataron al cordero de la Pascua para todos los desterrados, tanto para sus hermanos los sacerdotes como para sí mismos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 21,
          "lines": [
            "Comieron la Pascua los hijos de Israel que habían vuelto del destierro y todos aquellos que se habían apartado de la impureza de las naciones de la tierra para unirse a ellos, para buscar al Señor, Dios de Israel."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 22,
          "lines": [
            "Y con gozo celebraron por siete días la fiesta de los panes sin levadura, porque el Señor los había llenado de regocijo, y había vuelto hacia ellos el corazón del rey de Asiria para animarlos en la obra de la casa de Dios, el Dios de Israel."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EZR.7",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EZR.7"
        ],
        "human": "Esdras 7"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EZR.8"
        ],
        "human": "Esdras 8",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EZR.6"
        ],
        "human": "Esdras 6",
        "toc": true
      },
      "chapter_text": "Después de estas cosas, en el reinado de Artajerjes, rey de Persia, subió Esdras hijo de Seraías, hijo de Azarías, hijo de Hilcías, hijo de Salum, hijo de Sadoc, hijo de Ahitob, hijo de Amarías, hijo de Azarías, hijo de Meraiot, hijo de Zeraías, hijo de Uzi, hijo de Buqui, hijo de Abisúa, hijo de Finees, hijo de Eleazar, hijo de Aarón, sumo sacerdote. Este Esdras subió de Babilonia, y era escriba experto en la ley de Moisés, que el SEÑOR, Dios de Israel, había dado; y el rey le concedió todo lo que pedía porque la mano del SEÑOR su Dios estaba sobre él. También algunos de los hijos de Israel y de los sacerdotes, levitas, cantores, porteros y sirvientes del templo subieron a Jerusalén en el año séptimo del rey Artajerjes. Y él llegó a Jerusalén en el quinto mes; era el año séptimo del rey. Porque el primer día del mes primero comenzó a subir de Babilonia; y el primer día del mes quinto llegó a Jerusalén, pues la mano bondadosa de su Dios estaba sobre él. Ya que Esdras había dedicado su corazón a estudiar la ley del SEÑOR, y a practicarla, y a enseñar sus estatutos y ordenanzas en Israel.\nEsta es la copia del decreto que el rey Artajerjes dio al sacerdote Esdras, el escriba, instruido en las palabras de los mandamientos del SEÑOR y de sus estatutos para Israel: Artajerjes, rey de reyes, al sacerdote Esdras, escriba de la ley del Dios del cielo: Paz perfecta. Y ahora yo he proclamado un decreto de que cualquiera del pueblo de Israel, de sus sacerdotes y de los levitas en mi reino que esté dispuesto a ir a Jerusalén, puede ir contigo. Por cuanto eres enviado por el rey y sus siete consejeros para investigar acerca de Judá y de Jerusalén conforme a la ley de tu Dios que está en tu mano, y para llevar la plata y el oro que el rey y sus consejeros han ofrendado voluntariamente al Dios de Israel, cuya morada está en Jerusalén, y toda la plata y el oro que halles en toda la provincia de Babilonia, con la ofrenda voluntaria que el pueblo y los sacerdotes hayan ofrecido voluntariamente para la casa de su Dios que está en Jerusalén. Con este dinero, pues, comprarás diligentemente novillos, carneros y corderos, con sus ofrendas de cereal y sus libaciones correspondientes, y los ofrecerás sobre el altar de la casa de vuestro Dios que está en Jerusalén. Y lo que a ti y a tus hermanos os parezca bien hacer con la plata y el oro que quede, hacedlo conforme a la voluntad de vuestro Dios. También los utensilios que te son entregados para el servicio de la casa de tu Dios, entrégalos todos delante del Dios de Jerusalén. Y lo demás que se necesite para la casa de tu Dios, para lo cual tengas ocasión de proveer, provéelo del tesoro real. Yo, el rey Artajerjes, proclamo un decreto a todos los tesoreros que están en las provincias más allá del río, que todo lo que os pida el sacerdote Esdras, escriba de la ley del Dios del cielo, sea hecho puntualmente, hasta cien talentos de plata, cien coros de trigo, cien batos de vino, cien batos de aceite y sal sin medida. Todo cuanto ordene el Dios del cielo, sea hecho con esmero para la casa del Dios del cielo, no sea que venga la ira contra el reino del rey y sus hijos. También os hacemos saber que no se permite cobrar tributo, impuesto o peaje a ninguno de los sacerdotes, levitas, cantores, porteros, sirvientes, o ministros de esta casa de Dios. Y tú, Esdras, conforme a la sabiduría de tu Dios que posees, nombra magistrados y jueces para juzgar a todo el pueblo que está en la provincia más allá del río, a todos los que conocen las leyes de tu Dios; y a cualquiera que las ignore, le enseñarás. Y todo aquel que no cumpla la ley de tu Dios y la ley del rey, que la justicia se le aplique severamente, sea para muerte o destierro o confiscación de bienes o encarcelamiento.\nBendito sea el SEÑOR, Dios de nuestros padres, que ha puesto esto en el corazón del rey, para embellecer la casa del SEÑOR que está en Jerusalén, y que me ha extendido misericordia delante del rey y de sus consejeros y delante de todos los príncipes poderosos del rey. Así fui fortalecido según estaba la mano del SEÑOR mi Dios sobre mí, y reuní a los jefes de Israel para que subieran conmigo.",
      "chapter_html": "<div class=\"version vid89 iso6393spa\" data-vid=\"89\" data-iso6393=\"spa\">\n   <div class=\"book bkEZR\">\n      <div class=\"chapter ch7\" data-usfm=\"EZR.7\">\n         <div class=\"label\">7</div><div class=\"s\"><span class=\"heading\">  </span><span class=\"it\"><span class=\"heading\">Llegada de Esdras a Jerusal&#233;n</span></span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EZR.7.1\"><span class=\"label\">1</span><span class=\"content\">Despu&#233;s de estas cosas, en el reinado de Artajerjes, rey de Persia, </span><span class=\"it\"><span class=\"content\">subi&#243;</span></span><span class=\"content\"> Esdras hijo de Sera&#237;as, hijo de Azar&#237;as, hijo de Hilc&#237;as, </span></span><span class=\"verse v2\" data-usfm=\"EZR.7.2\"><span class=\"label\">2</span><span class=\"content\">hijo de Salum, hijo de Sadoc, hijo de Ahitob, </span></span><span class=\"verse v3\" data-usfm=\"EZR.7.3\"><span class=\"label\">3</span><span class=\"content\">hijo de Amar&#237;as, hijo de Azar&#237;as, hijo de Meraiot, </span></span><span class=\"verse v4\" data-usfm=\"EZR.7.4\"><span class=\"label\">4</span><span class=\"content\">hijo de Zera&#237;as, hijo de Uzi, hijo de Buqui, </span></span><span class=\"verse v5\" data-usfm=\"EZR.7.5\"><span class=\"label\">5</span><span class=\"content\">hijo de Abis&#250;a, hijo de Finees, hijo de Eleazar, hijo de Aar&#243;n, sumo sacerdote. </span></span><span class=\"verse v6\" data-usfm=\"EZR.7.6\"><span class=\"label\">6</span><span class=\"content\">Este Esdras subi&#243; de Babilonia, y </span><span class=\"it\"><span class=\"content\">era</span></span><span class=\"content\"> escriba experto en la ley de Mois&#233;s, que el S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, Dios de Israel, hab&#237;a dado; y el rey le concedi&#243; todo lo que ped&#237;a</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">7:6 </span><span class=\"ft\">Lit., <span class=\"it\">toda su petici&#243;n</span></span></span></span><span class=\"content\"> porque la mano del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> su Dios </span><span class=\"it\"><span class=\"content\">estaba</span></span><span class=\"content\"> sobre &#233;l. </span></span><span class=\"verse v7\" data-usfm=\"EZR.7.7\"><span class=\"label\">7</span><span class=\"content\">Tambi&#233;n </span><span class=\"it\"><span class=\"content\">algunos</span></span><span class=\"content\"> de los hijos de Israel y de los sacerdotes, levitas, cantores, porteros y sirvientes del templo subieron a Jerusal&#233;n en el a&#241;o s&#233;ptimo del rey Artajerjes. </span></span><span class=\"verse v8\" data-usfm=\"EZR.7.8\"><span class=\"label\">8</span><span class=\"content\">Y &#233;l lleg&#243; a Jerusal&#233;n en el quinto mes; era el a&#241;o s&#233;ptimo del rey. </span></span><span class=\"verse v9\" data-usfm=\"EZR.7.9\"><span class=\"label\">9</span><span class=\"content\">Porque el primer </span><span class=\"it\"><span class=\"content\">d&#237;a</span></span><span class=\"content\"> del mes primero comenz&#243; a subir</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">7:9 </span><span class=\"ft\">Lit., <span class=\"it\">fue el principio de la subida</span></span></span></span><span class=\"content\"> de Babilonia; y el primer </span><span class=\"it\"><span class=\"content\">d&#237;a</span></span><span class=\"content\"> del mes quinto lleg&#243; a Jerusal&#233;n, pues la mano bondadosa de su Dios </span><span class=\"it\"><span class=\"content\">estaba</span></span><span class=\"content\"> sobre &#233;l. </span></span><span class=\"verse v10\" data-usfm=\"EZR.7.10\"><span class=\"label\">10</span><span class=\"content\">Ya que Esdras hab&#237;a dedicado su coraz&#243;n a estudiar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">7:10 </span><span class=\"ft\">Lit., <span class=\"it\">buscar</span></span></span></span><span class=\"content\"> la ley del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, y a practicar</span><span class=\"it\"><span class=\"content\">la,</span></span><span class=\"content\"> y a ense&#241;ar </span><span class=\"it\"><span class=\"content\">sus</span></span><span class=\"content\"> estatutos y ordenanzas en Israel.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"EZR.7.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"EZR.7.11\"><span class=\"label\">11</span><span class=\"content\">Esta es la copia del decreto que el rey Artajerjes dio al sacerdote Esdras, el escriba, instruido en</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">7:11 </span><span class=\"ft\">Lit., <span class=\"it\">escriba de</span></span></span></span><span class=\"content\"> las palabras de los mandamientos del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> y de sus estatutos para Israel: </span></span><span class=\"verse v12\" data-usfm=\"EZR.7.12\"><span class=\"label\">12</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">7:12 </span><span class=\"ft\">Los vers. 7:12-26 est&#225;n escritos en arameo</span></span></span><span class=\"content\">Artajerjes, rey de reyes, al sacerdote Esdras, escriba de la ley del Dios del cielo: </span><span class=\"it\"><span class=\"content\">Paz</span></span><span class=\"content\"> perfecta. Y ahora </span></span><span class=\"verse v13\" data-usfm=\"EZR.7.13\"><span class=\"label\">13</span><span class=\"content\">yo he proclamado un decreto de que cualquiera del pueblo de Israel, de sus sacerdotes y de los levitas en mi reino que est&#233; dispuesto a ir a Jerusal&#233;n, puede ir contigo. </span></span><span class=\"verse v14\" data-usfm=\"EZR.7.14\"><span class=\"label\">14</span><span class=\"content\">Por cuanto eres enviado por el</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">7:14 </span><span class=\"ft\">Lit., <span class=\"it\">de delante del</span></span></span></span><span class=\"content\"> rey y sus siete consejeros para investigar acerca de Jud&#225; y de Jerusal&#233;n conforme a la ley de tu Dios que est&#225; en tu mano, </span></span><span class=\"verse v15\" data-usfm=\"EZR.7.15\"><span class=\"label\">15</span><span class=\"content\">y para llevar la plata y el oro que el rey y sus consejeros han ofrendado voluntariamente al Dios de Israel, cuya morada </span><span class=\"it\"><span class=\"content\">est&#225;</span></span><span class=\"content\"> en Jerusal&#233;n, </span></span><span class=\"verse v16\" data-usfm=\"EZR.7.16\"><span class=\"label\">16</span><span class=\"content\">y toda la plata y el oro que halles en toda la provincia de Babilonia, con la ofrenda voluntaria que el pueblo y los sacerdotes hayan ofrecido voluntariamente para la casa de su Dios que </span><span class=\"it\"><span class=\"content\">est&#225;</span></span><span class=\"content\"> en Jerusal&#233;n. </span></span><span class=\"verse v17\" data-usfm=\"EZR.7.17\"><span class=\"label\">17</span><span class=\"content\">Con este dinero, pues, comprar&#225;s diligentemente novillos, carneros y corderos, con sus ofrendas de cereal y sus libaciones </span><span class=\"it\"><span class=\"content\">correspondientes</span></span><span class=\"content\">, y los ofrecer&#225;s sobre el altar de la casa de vuestro Dios que est&#225; en Jerusal&#233;n. </span></span><span class=\"verse v18\" data-usfm=\"EZR.7.18\"><span class=\"label\">18</span><span class=\"content\">Y lo que a ti y a tus hermanos os parezca bien hacer con la plata y el oro que quede, hacedlo conforme a la voluntad de vuestro Dios. </span></span><span class=\"verse v19\" data-usfm=\"EZR.7.19\"><span class=\"label\">19</span><span class=\"content\">Tambi&#233;n los utensilios que te son entregados para el servicio de la casa de tu Dios, entr&#233;galos todos delante del Dios de Jerusal&#233;n. </span></span><span class=\"verse v20\" data-usfm=\"EZR.7.20\"><span class=\"label\">20</span><span class=\"content\">Y lo dem&#225;s que se necesite para la casa de tu Dios, para lo cual tengas ocasi&#243;n de proveer, prov&#233;elo del tesoro real. </span></span><span class=\"verse v21\" data-usfm=\"EZR.7.21\"><span class=\"label\">21</span><span class=\"content\">Yo, el rey Artajerjes, proclamo un decreto a todos los tesoreros que est&#225;n </span><span class=\"it\"><span class=\"content\">en las provincias</span></span><span class=\"content\"> m&#225;s all&#225; del r&#237;o</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">7:21 </span><span class=\"ft\">I.e., el Eufrates, y as&#237; en el vers. 25</span></span></span><span class=\"content\">, que todo lo que os pida el sacerdote Esdras, escriba de la ley del Dios del cielo, sea hecho puntualmente, </span></span><span class=\"verse v22\" data-usfm=\"EZR.7.22\"><span class=\"label\">22</span><span class=\"content\">hasta cien talentos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">7:22 </span><span class=\"ft\">Un talento equivale aprox. a 34 kg.</span></span></span><span class=\"content\"> de plata, cien coros</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">7:22 </span><span class=\"ft\">Un coro equivale aprox. a 220 litros</span></span></span><span class=\"content\"> de trigo, cien batos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">7:22 </span><span class=\"ft\">Un bato equivale aprox. a 22 litros</span></span></span><span class=\"content\"> de vino, cien batos de aceite y sal sin medida. </span></span><span class=\"verse v23\" data-usfm=\"EZR.7.23\"><span class=\"label\">23</span><span class=\"content\">Todo cuanto ordene el</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">7:23 </span><span class=\"ft\">Lit., <span class=\"it\">sea del decreto del</span></span></span></span><span class=\"content\"> Dios del cielo, sea hecho con esmero para la casa del Dios del cielo, no sea que venga la ira contra el reino del rey y sus hijos. </span></span><span class=\"verse v24\" data-usfm=\"EZR.7.24\"><span class=\"label\">24</span><span class=\"content\">Tambi&#233;n os hacemos saber que no se permite cobrar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">7:24 </span><span class=\"ft\">Lit., <span class=\"it\">echar sobre ellos</span></span></span></span><span class=\"content\"> tributo, impuesto o peaje a ninguno de los sacerdotes, levitas, cantores, porteros, sirvientes, o ministros de esta casa de Dios. </span></span><span class=\"verse v25\" data-usfm=\"EZR.7.25\"><span class=\"label\">25</span><span class=\"content\">Y t&#250;, Esdras, conforme a la sabidur&#237;a de tu Dios que posees</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">7:25 </span><span class=\"ft\">Lit., <span class=\"it\">que</span> est&#225; <span class=\"it\">en tu mano</span></span></span></span><span class=\"content\">, nombra magistrados y jueces para juzgar a todo el pueblo que </span><span class=\"it\"><span class=\"content\">est&#225; en la provincia</span></span><span class=\"content\"> m&#225;s all&#225; del r&#237;o, a todos los que conocen las leyes de tu Dios; y a cualquiera que </span><span class=\"it\"><span class=\"content\">las</span></span><span class=\"content\"> ignore, </span><span class=\"it\"><span class=\"content\">le</span></span><span class=\"content\"> ense&#241;ar&#225;s. </span></span><span class=\"verse v26\" data-usfm=\"EZR.7.26\"><span class=\"label\">26</span><span class=\"content\">Y todo aquel que no cumpla la ley de tu Dios y la ley del rey, que la justicia se le aplique severamente, sea para muerte o destierro o confiscaci&#243;n de bienes o encarcelamiento.</span></span></div><div class=\"p\"><span class=\"verse v26\" data-usfm=\"EZR.7.26\"><span class=\"content\">  </span></span><span class=\"verse v27\" data-usfm=\"EZR.7.27\"><span class=\"label\">27</span><span class=\"content\">Bendito sea el S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, Dios de nuestros padres, que ha puesto </span><span class=\"it\"><span class=\"content\">esto</span></span><span class=\"content\"> en el coraz&#243;n del rey, para embellecer la casa del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> que </span><span class=\"it\"><span class=\"content\">est&#225;</span></span><span class=\"content\"> en Jerusal&#233;n, </span></span><span class=\"verse v28\" data-usfm=\"EZR.7.28\"><span class=\"label\">28</span><span class=\"content\">y que me ha extendido misericordia delante del rey y de sus consejeros y delante de todos los pr&#237;ncipes poderosos del rey. As&#237; fui fortalecido seg&#250;n </span><span class=\"it\"><span class=\"content\">estaba</span></span><span class=\"content\"> la mano del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> mi Dios sobre m&#237;, y reun&#237; a los jefes de Israel para que subieran conmigo.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Después de estas cosas, en el reinado de Artajerjes, rey de Persia, subió Esdras hijo de Seraías, hijo de Azarías, hijo de Hilcías,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "hijo de Salum, hijo de Sadoc, hijo de Ahitob,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "hijo de Amarías, hijo de Azarías, hijo de Meraiot,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "hijo de Zeraías, hijo de Uzi, hijo de Buqui,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "hijo de Abisúa, hijo de Finees, hijo de Eleazar, hijo de Aarón, sumo sacerdote."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "Este Esdras subió de Babilonia, y era escriba experto en la ley de Moisés, que el Señor, Dios de Israel, había dado; y el rey le concedió todo lo que pedía porque la mano del Señor su Dios estaba sobre él."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "También algunos de los hijos de Israel y de los sacerdotes, levitas, cantores, porteros y sirvientes del templo subieron a Jerusalén en el año séptimo del rey Artajerjes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "Y él llegó a Jerusalén en el quinto mes; era el año séptimo del rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Porque el primer día del mes primero comenzó a subir de Babilonia; y el primer día del mes quinto llegó a Jerusalén, pues la mano bondadosa de su Dios estaba sobre él."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "Ya que Esdras había dedicado su corazón a estudiar la ley del Señor, y a practicarla, y a enseñar sus estatutos y ordenanzas en Israel."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "Esta es la copia del decreto que el rey Artajerjes dio al sacerdote Esdras, el escriba, instruido en las palabras de los mandamientos del Señor y de sus estatutos para Israel:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "Artajerjes, rey de reyes, al sacerdote Esdras, escriba de la ley del Dios del cielo: Paz perfecta. Y ahora"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "yo he proclamado un decreto de que cualquiera del pueblo de Israel, de sus sacerdotes y de los levitas en mi reino que esté dispuesto a ir a Jerusalén, puede ir contigo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "Por cuanto eres enviado por el rey y sus siete consejeros para investigar acerca de Judá y de Jerusalén conforme a la ley de tu Dios que está en tu mano,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "y para llevar la plata y el oro que el rey y sus consejeros han ofrendado voluntariamente al Dios de Israel, cuya morada está en Jerusalén,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "y toda la plata y el oro que halles en toda la provincia de Babilonia, con la ofrenda voluntaria que el pueblo y los sacerdotes hayan ofrecido voluntariamente para la casa de su Dios que está en Jerusalén."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 17,
          "lines": [
            "Con este dinero, pues, comprarás diligentemente novillos, carneros y corderos, con sus ofrendas de cereal y sus libaciones correspondientes, y los ofrecerás sobre el altar de la casa de vuestro Dios que está en Jerusalén."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 18,
          "lines": [
            "Y lo que a ti y a tus hermanos os parezca bien hacer con la plata y el oro que quede, hacedlo conforme a la voluntad de vuestro Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 19,
          "lines": [
            "También los utensilios que te son entregados para el servicio de la casa de tu Dios, entrégalos todos delante del Dios de Jerusalén."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 20,
          "lines": [
            "Y lo demás que se necesite para la casa de tu Dios, para lo cual tengas ocasión de proveer, provéelo del tesoro real."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 21,
          "lines": [
            "Yo, el rey Artajerjes, proclamo un decreto a todos los tesoreros que están en las provincias más allá del río, que todo lo que os pida el sacerdote Esdras, escriba de la ley del Dios del cielo, sea hecho puntualmente,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 22,
          "lines": [
            "hasta cien talentos de plata, cien coros de trigo, cien batos de vino, cien batos de aceite y sal sin medida."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 23,
          "lines": [
            "Todo cuanto ordene el Dios del cielo, sea hecho con esmero para la casa del Dios del cielo, no sea que venga la ira contra el reino del rey y sus hijos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 24,
          "lines": [
            "También os hacemos saber que no se permite cobrar tributo, impuesto o peaje a ninguno de los sacerdotes, levitas, cantores, porteros, sirvientes, o ministros de esta casa de Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 25,
          "lines": [
            "Y tú, Esdras, conforme a la sabiduría de tu Dios que posees, nombra magistrados y jueces para juzgar a todo el pueblo que está en la provincia más allá del río, a todos los que conocen las leyes de tu Dios; y a cualquiera que las ignore, le enseñarás."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 26,
          "lines": [
            "Y todo aquel que no cumpla la ley de tu Dios y la ley del rey, que la justicia se le aplique severamente, sea para muerte o destierro o confiscación de bienes o encarcelamiento."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 27,
          "lines": [
            "Bendito sea el Señor, Dios de nuestros padres, que ha puesto esto en el corazón del rey, para embellecer la casa del Señor que está en Jerusalén,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 28,
          "lines": [
            "y que me ha extendido misericordia delante del rey y de sus consejeros y delante de todos los príncipes poderosos del rey. Así fui fortalecido según estaba la mano del Señor mi Dios sobre mí, y reuní a los jefes de Israel para que subieran conmigo."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EZR.8",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EZR.8"
        ],
        "human": "Esdras 8"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EZR.9"
        ],
        "human": "Esdras 9",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EZR.7"
        ],
        "human": "Esdras 7",
        "toc": true
      },
      "chapter_text": "Y estos son los jefes de sus casas paternas, con su genealogía, que subieron conmigo de Babilonia en el reinado del rey Artajerjes: de los hijos de Finees, Gersón; de los hijos de Itamar, Daniel; de los hijos de David, Hatús; de los hijos de Secanías, que era de los hijos de Paros, Zacarías, y con él ciento cincuenta varones que estaban en la lista genealógica; de los hijos de Pahat-moab, Elioenai, hijo de Zeraías, y con él doscientos varones; de los hijos de Zatu, Secanías, hijo de Jahaziel, y con él trescientos varones; de los hijos de Adín, Ebed, hijo de Jonatán, y con él cincuenta varones; de los hijos de Elam, Jesaías, hijo de Atalías, y con él setenta varones; de los hijos de Sefatías, Zebadías, hijo de Micael, y con él ochenta varones; de los hijos de Joab, Obadías, hijo de Jehiel, y con él doscientos dieciocho varones; de los hijos de Bani, Selomit, hijo de Josifías, y con él ciento sesenta varones; de los hijos de Bebai, Zacarías, hijo de Bebai, y con él veintiocho varones; de los hijos de Azgad, Johanán, hijo de Hacatán, y con él ciento diez varones; de los hijos de Adonicam, los postreros, cuyos nombres son estos: Elifelet, Jeiel y Semaías, y con ellos sesenta varones; y de los hijos de Bigvai, Utai y Zabud, y con ellos setenta varones.\nY los reuní junto al río que corre a Ahava, donde acampamos tres días; y habiendo buscado entre el pueblo y los sacerdotes, no hallé ninguno de los hijos de Leví allí. Por eso envié a llamar a Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulam, jefes, y a Joiarib y a Elnatán, hombres sabios; y los envié a Iddo, jefe en la localidad de Casifia; puse en boca de ellos las palabras que debían decir a Iddo y a sus hermanos, los sirvientes del templo en la localidad de Casifia, para que nos trajeran ministros para la casa de nuestro Dios. Y conforme a la mano bondadosa de nuestro Dios sobre nosotros, nos trajeron a un hombre de entendimiento de los hijos de Mahli, hijo de Leví, hijo de Israel, es decir, a Serebías, con sus hijos y hermanos, dieciocho hombres; y a Hasabías y a Jesaías de los hijos de Merari, con sus hermanos y sus hijos, veinte hombres; y de los sirvientes del templo, a quienes David y los príncipes habían puesto para el servicio de los levitas, doscientos veinte sirvientes del templo, todos ellos designados por sus nombres.\nEntonces proclamé allí, junto al río Ahava, un ayuno para que nos humilláramos delante de nuestro Dios a fin de implorar de Él un viaje feliz para nosotros, para nuestros pequeños y para todas nuestras posesiones. Porque tuve vergüenza de pedir al rey tropas y hombres de a caballo para protegernos del enemigo en el camino, pues habíamos dicho al rey: La mano de nuestro Dios es propicia para con todos los que le buscan, mas su poder y su ira contra todos los que le abandonan. Ayunamos, pues, y pedimos a nuestro Dios acerca de esto, y Él escuchó nuestra súplica.\nEntonces aparté a doce de los sacerdotes principales, a Serebías, a Hasabías, y con ellos diez de sus hermanos; y les pesé la plata, el oro y los utensilios, la ofrenda para la casa de nuestro Dios que habían ofrecido el rey, sus consejeros, sus príncipes y todo Israel que allí estaba. Pesé, pues, y entregué en sus manos seiscientos cincuenta talentos de plata, y utensilios de plata que valían cien talentos, y cien talentos de oro; también veinte tazas de oro que valían mil dáricos, y dos utensilios de fino y reluciente bronce, valiosos como el oro. Y les dije: Vosotros estáis consagrados al SEÑOR, y los utensilios son sagrados; y la plata y el oro son ofrenda voluntaria al SEÑOR, Dios de vuestros padres. Velad y guardadlos hasta que los peséis delante de los principales sacerdotes, los levitas y los jefes de casas paternas de Israel en Jerusalén, en las cámaras de la casa del SEÑOR. Los sacerdotes y los levitas recibieron la plata, el oro y los utensilios ya pesados, para traerlos a Jerusalén a la casa de nuestro Dios.\nPartimos del río Ahava el día doce del mes primero para ir a Jerusalén; y la mano de nuestro Dios estaba sobre nosotros, y nos libró de mano del enemigo y de las emboscadas en el camino. Y llegamos a Jerusalén y nos quedamos allí tres días. Y al cuarto día la plata y el oro y los utensilios fueron pesados en la casa de nuestro Dios y entregados en mano de Meremot, hijo del sacerdote Urías, y con él estaba Eleazar, hijo de Finees; y con ellos estaban los levitas Jozabad, hijo de Jesúa, y Noadías, hijo de Binúi. Todo fue contado y pesado, y todo el peso fue anotado en aquel tiempo.\nLos desterrados que habían venido de la cautividad ofrecieron holocaustos al Dios de Israel: doce novillos por todo Israel, noventa y seis carneros, setenta y siete corderos, doce machos cabríos como ofrenda por el pecado; todo como holocausto al SEÑOR. Entonces entregaron los edictos del rey a los sátrapas del rey, y a los gobernadores del otro lado del río; y estos apoyaron al pueblo y a la casa de Dios.",
      "chapter_html": "<div class=\"version vid89 iso6393spa\" data-vid=\"89\" data-iso6393=\"spa\">\n   <div class=\"book bkEZR\">\n      <div class=\"chapter ch8\" data-usfm=\"EZR.8\">\n         <div class=\"label\">8</div><div class=\"s\"><span class=\"heading\">  </span><span class=\"it\"><span class=\"heading\">Los que volvieron con Esdras</span></span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EZR.8.1\"><span class=\"label\">1</span><span class=\"content\">Y estos son los jefes de sus </span><span class=\"it\"><span class=\"content\">casas</span></span><span class=\"content\"> paternas, con su genealog&#237;a, que subieron conmigo de Babilonia en el reinado del rey Artajerjes: </span></span><span class=\"verse v2\" data-usfm=\"EZR.8.2\"><span class=\"label\">2</span><span class=\"content\">de los hijos de Finees, Gers&#243;n; de los hijos de Itamar, Daniel; de los hijos de David, Hat&#250;s; </span></span><span class=\"verse v3\" data-usfm=\"EZR.8.3\"><span class=\"label\">3</span><span class=\"content\">de los hijos de Secan&#237;as, </span><span class=\"it\"><span class=\"content\">que era</span></span><span class=\"content\"> de los hijos de Paros, Zacar&#237;as, y con &#233;l ciento cincuenta varones </span><span class=\"it\"><span class=\"content\">que estaban en</span></span><span class=\"content\"> la lista geneal&#243;gica; </span></span><span class=\"verse v4\" data-usfm=\"EZR.8.4\"><span class=\"label\">4</span><span class=\"content\">de los hijos de Pahat-moab, Elioenai, hijo de Zera&#237;as, y con &#233;l doscientos varones; </span></span><span class=\"verse v5\" data-usfm=\"EZR.8.5\"><span class=\"label\">5</span><span class=\"content\">de los hijos de Zatu</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:5 </span><span class=\"ft\">As&#237; en la versi&#243;n gr. (sept.); el texto heb. omite <span class=\"it\">Zatu</span></span></span></span><span class=\"content\">, Secan&#237;as, hijo de Jahaziel, y con &#233;l trescientos varones; </span></span><span class=\"verse v6\" data-usfm=\"EZR.8.6\"><span class=\"label\">6</span><span class=\"content\">de los hijos de Ad&#237;n, Ebed, hijo de Jonat&#225;n, y con &#233;l cincuenta varones; </span></span><span class=\"verse v7\" data-usfm=\"EZR.8.7\"><span class=\"label\">7</span><span class=\"content\">de los hijos de Elam, Jesa&#237;as, hijo de Atal&#237;as, y con &#233;l setenta varones; </span></span><span class=\"verse v8\" data-usfm=\"EZR.8.8\"><span class=\"label\">8</span><span class=\"content\">de los hijos de Sefat&#237;as, Zebad&#237;as, hijo de Micael, y con &#233;l ochenta varones; </span></span><span class=\"verse v9\" data-usfm=\"EZR.8.9\"><span class=\"label\">9</span><span class=\"content\">de los hijos de Joab, Obad&#237;as, hijo de Jehiel, y con &#233;l doscientos dieciocho varones; </span></span><span class=\"verse v10\" data-usfm=\"EZR.8.10\"><span class=\"label\">10</span><span class=\"content\">de los hijos de Bani</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:10 </span><span class=\"ft\">As&#237; en la versi&#243;n gr. (sept.); el texto heb. omite <span class=\"it\">Bani</span></span></span></span><span class=\"content\">, Selomit, hijo de Josif&#237;as, y con &#233;l ciento sesenta varones; </span></span><span class=\"verse v11\" data-usfm=\"EZR.8.11\"><span class=\"label\">11</span><span class=\"content\">de los hijos de Bebai, Zacar&#237;as, hijo de Bebai, y con &#233;l veintiocho varones; </span></span><span class=\"verse v12\" data-usfm=\"EZR.8.12\"><span class=\"label\">12</span><span class=\"content\">de los hijos de Azgad, Johan&#225;n, hijo de Hacat&#225;n, y con &#233;l ciento diez varones; </span></span><span class=\"verse v13\" data-usfm=\"EZR.8.13\"><span class=\"label\">13</span><span class=\"content\">de los hijos de Adonicam, los postreros, cuyos nombres son estos: Elifelet, Jeiel y Sema&#237;as, y con ellos sesenta varones; </span></span><span class=\"verse v14\" data-usfm=\"EZR.8.14\"><span class=\"label\">14</span><span class=\"content\">y de los hijos de Bigvai, Utai y Zabud</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:14 </span><span class=\"ft\">O, <span class=\"it\">Zacur</span></span></span></span><span class=\"content\">, y con ellos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:14 </span><span class=\"ft\">O, <span class=\"it\">&#233;l</span></span></span></span><span class=\"content\"> setenta varones.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"EZR.8.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"EZR.8.15\"><span class=\"label\">15</span><span class=\"content\">Y los reun&#237; junto al r&#237;o que corre a Ahava, donde acampamos tres d&#237;as; y habiendo buscado entre el pueblo y los sacerdotes, no hall&#233; ninguno de los hijos de Lev&#237; all&#237;. </span></span><span class=\"verse v16\" data-usfm=\"EZR.8.16\"><span class=\"label\">16</span><span class=\"content\">Por eso envi&#233; a llamar a Eliezer, Ariel, Sema&#237;as, Elnat&#225;n, Jarib, Elnat&#225;n, Nat&#225;n, Zacar&#237;as y Mesulam, jefes, y a Joiarib y a Elnat&#225;n, </span><span class=\"it\"><span class=\"content\">hombres</span></span><span class=\"content\"> sabios</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:16 </span><span class=\"ft\">O, <span class=\"it\">maestros</span></span></span></span><span class=\"content\">; </span></span><span class=\"verse v17\" data-usfm=\"EZR.8.17\"><span class=\"label\">17</span><span class=\"content\">y los envi&#233; a Iddo, jefe en la localidad de Casifia; puse en boca de ellos las palabras que deb&#237;an decir a Iddo </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> a sus hermanos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:17 </span><span class=\"ft\">As&#237; en la versi&#243;n gr. (sept.); en el texto heb., <span class=\"it\">Iddo, su hermano</span></span></span></span><span class=\"content\">, los sirvientes del templo en la localidad de Casifia, para que nos trajeran ministros para la casa de nuestro Dios. </span></span><span class=\"verse v18\" data-usfm=\"EZR.8.18\"><span class=\"label\">18</span><span class=\"content\">Y conforme a la mano bondadosa de nuestro Dios sobre nosotros, nos trajeron a un hombre de entendimiento de los hijos de Mahli, hijo de Lev&#237;, hijo de Israel, es decir, a Sereb&#237;as, con sus hijos y hermanos, dieciocho </span><span class=\"it\"><span class=\"content\">hombres;</span></span><span class=\"content\">  </span></span><span class=\"verse v19\" data-usfm=\"EZR.8.19\"><span class=\"label\">19</span><span class=\"content\">y a Hasab&#237;as y</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:19 </span><span class=\"ft\">Lit., <span class=\"it\">y con &#233;l</span></span></span></span><span class=\"content\"> a Jesa&#237;as de los hijos de Merari, con sus hermanos y sus hijos, veinte </span><span class=\"it\"><span class=\"content\">hombres;</span></span><span class=\"content\">  </span></span><span class=\"verse v20\" data-usfm=\"EZR.8.20\"><span class=\"label\">20</span><span class=\"content\">y de los sirvientes del templo, a quienes David y los pr&#237;ncipes hab&#237;an puesto para el servicio de los levitas, doscientos veinte sirvientes del templo, todos ellos designados por sus nombres.</span></span></div><div class=\"p\"><span class=\"verse v20\" data-usfm=\"EZR.8.20\"><span class=\"content\">  </span></span><span class=\"verse v21\" data-usfm=\"EZR.8.21\"><span class=\"label\">21</span><span class=\"content\">Entonces proclam&#233; all&#237;, junto al r&#237;o Ahava, un ayuno para que nos humill&#225;ramos delante de nuestro Dios a fin de implorar de &#201;l un viaje feliz</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:21 </span><span class=\"ft\">Lit., <span class=\"it\">camino derecho</span></span></span></span><span class=\"content\"> para nosotros, para nuestros peque&#241;os y para todas nuestras posesiones. </span></span><span class=\"verse v22\" data-usfm=\"EZR.8.22\"><span class=\"label\">22</span><span class=\"content\">Porque tuve verg&#252;enza de pedir al rey tropas y hombres de a caballo para protegernos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:22 </span><span class=\"ft\">Lit., <span class=\"it\">ayudarnos</span></span></span></span><span class=\"content\"> del enemigo en el camino, pues hab&#237;amos dicho al rey</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:22 </span><span class=\"ft\">Lit., <span class=\"it\">rey, diciendo</span></span></span></span><span class=\"content\">: La mano de nuestro Dios es propicia para con</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:22 </span><span class=\"ft\">Lit., <span class=\"it\">es para bien sobre</span></span></span></span><span class=\"content\"> todos los que le buscan, mas su poder y su ira contra todos los que le abandonan. </span></span><span class=\"verse v23\" data-usfm=\"EZR.8.23\"><span class=\"label\">23</span><span class=\"content\">Ayunamos, pues, y pedimos a nuestro Dios acerca de esto, y &#201;l escuch&#243; nuestra s&#250;plica</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:23 </span><span class=\"ft\">Lit., <span class=\"it\">nos fue propicio</span></span></span></span><span class=\"content\">.</span></span></div><div class=\"p\"><span class=\"verse v23\" data-usfm=\"EZR.8.23\"><span class=\"content\">  </span></span><span class=\"verse v24\" data-usfm=\"EZR.8.24\"><span class=\"label\">24</span><span class=\"content\">Entonces apart&#233; a doce de los sacerdotes principales, a Sereb&#237;as, a Hasab&#237;as, y con ellos diez de sus hermanos; </span></span><span class=\"verse v25\" data-usfm=\"EZR.8.25\"><span class=\"label\">25</span><span class=\"content\">y les pes&#233; la plata, el oro y los utensilios, la ofrenda para la casa de nuestro Dios que hab&#237;an ofrecido el rey, sus consejeros, sus pr&#237;ncipes y todo Israel que </span><span class=\"it\"><span class=\"content\">all&#237;</span></span><span class=\"content\"> estaba. </span></span><span class=\"verse v26\" data-usfm=\"EZR.8.26\"><span class=\"label\">26</span><span class=\"content\">Pes&#233;, pues, </span><span class=\"it\"><span class=\"content\">y entregu&#233;</span></span><span class=\"content\"> en sus manos seiscientos cincuenta talentos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:26 </span><span class=\"ft\">Un talento equivale aprox. a 34 kg.</span></span></span><span class=\"content\"> de plata, y utensilios de plata </span><span class=\"it\"><span class=\"content\">que val&#237;an</span></span><span class=\"content\"> cien talentos, </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> cien talentos de oro; </span></span><span class=\"verse v27\" data-usfm=\"EZR.8.27\"><span class=\"label\">27</span><span class=\"content\">tambi&#233;n veinte tazas de oro </span><span class=\"it\"><span class=\"content\">que val&#237;an</span></span><span class=\"content\"> mil d&#225;ricos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:27 </span><span class=\"ft\">Un d&#225;rico equivale aprox. a 8.5 gramos</span></span></span><span class=\"content\">, y dos utensilios de fino y reluciente bronce, valiosos como el oro. </span></span><span class=\"verse v28\" data-usfm=\"EZR.8.28\"><span class=\"label\">28</span><span class=\"content\">Y les dije: Vosotros est&#225;is consagrados al S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, y los utensilios son sagrados; y la plata y el oro son ofrenda voluntaria al S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, Dios de vuestros padres. </span></span><span class=\"verse v29\" data-usfm=\"EZR.8.29\"><span class=\"label\">29</span><span class=\"content\">Velad y guardad</span><span class=\"it\"><span class=\"content\">los</span></span><span class=\"content\"> hasta que </span><span class=\"it\"><span class=\"content\">los</span></span><span class=\"content\"> pes&#233;is delante de los principales sacerdotes, los levitas y los jefes de </span><span class=\"it\"><span class=\"content\">casas</span></span><span class=\"content\"> paternas de Israel en Jerusal&#233;n, </span><span class=\"it\"><span class=\"content\">en</span></span><span class=\"content\"> las c&#225;maras de la casa del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">. </span></span><span class=\"verse v30\" data-usfm=\"EZR.8.30\"><span class=\"label\">30</span><span class=\"content\">Los sacerdotes y los levitas recibieron la plata, el oro y los utensilios </span><span class=\"it\"><span class=\"content\">ya</span></span><span class=\"content\"> pesados, para traer</span><span class=\"it\"><span class=\"content\">los</span></span><span class=\"content\"> a Jerusal&#233;n a la casa de nuestro Dios.</span></span></div><div class=\"p\"><span class=\"verse v30\" data-usfm=\"EZR.8.30\"><span class=\"content\">  </span></span><span class=\"verse v31\" data-usfm=\"EZR.8.31\"><span class=\"label\">31</span><span class=\"content\">Partimos del r&#237;o Ahava el </span><span class=\"it\"><span class=\"content\">d&#237;a</span></span><span class=\"content\"> doce del mes primero para ir a Jerusal&#233;n; y la mano de nuestro Dios estaba sobre nosotros, y nos libr&#243; de mano</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:31 </span><span class=\"ft\">Lit., <span class=\"it\">la palma</span></span></span></span><span class=\"content\"> del enemigo y de las emboscadas en el camino. </span></span><span class=\"verse v32\" data-usfm=\"EZR.8.32\"><span class=\"label\">32</span><span class=\"content\">Y llegamos a Jerusal&#233;n y nos quedamos all&#237; tres d&#237;as. </span></span><span class=\"verse v33\" data-usfm=\"EZR.8.33\"><span class=\"label\">33</span><span class=\"content\">Y al cuarto d&#237;a la plata y el oro y los utensilios fueron pesados en la casa de nuestro Dios </span><span class=\"it\"><span class=\"content\">y entregados</span></span><span class=\"content\"> en mano de Meremot, hijo del sacerdote Ur&#237;as, y con &#233;l </span><span class=\"it\"><span class=\"content\">estaba</span></span><span class=\"content\"> Eleazar, hijo de Finees; y con ellos </span><span class=\"it\"><span class=\"content\">estaban</span></span><span class=\"content\"> los levitas Jozabad, hijo de Jes&#250;a, y Noad&#237;as, hijo de Bin&#250;i. </span></span><span class=\"verse v34\" data-usfm=\"EZR.8.34\"><span class=\"label\">34</span><span class=\"content\">Todo </span><span class=\"it\"><span class=\"content\">fue</span></span><span class=\"content\"> contado y pesado, y todo el peso fue anotado en aquel tiempo.</span></span></div><div class=\"p\"><span class=\"verse v34\" data-usfm=\"EZR.8.34\"><span class=\"content\">  </span></span><span class=\"verse v35\" data-usfm=\"EZR.8.35\"><span class=\"label\">35</span><span class=\"content\">Los desterrados</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:35 </span><span class=\"ft\">Lit., <span class=\"it\">hijos de la cautividad</span></span></span></span><span class=\"content\"> que hab&#237;an venido de la cautividad ofrecieron holocaustos al Dios de Israel: doce novillos por todo Israel, noventa y seis carneros, setenta y siete corderos, doce machos cabr&#237;os como ofrenda por el pecado; todo como holocausto al S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">. </span></span><span class=\"verse v36\" data-usfm=\"EZR.8.36\"><span class=\"label\">36</span><span class=\"content\">Entonces entregaron los edictos del rey a los s&#225;trapas del rey, y a los gobernadores del otro lado del r&#237;o</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">8:36 </span><span class=\"ft\">I.e., el Eufrates</span></span></span><span class=\"content\">; y estos apoyaron al pueblo y a la casa de Dios.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Y estos son los jefes de sus casas paternas, con su genealogía, que subieron conmigo de Babilonia en el reinado del rey Artajerjes:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "de los hijos de Finees, Gersón; de los hijos de Itamar, Daniel; de los hijos de David, Hatús;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "de los hijos de Secanías, que era de los hijos de Paros, Zacarías, y con él ciento cincuenta varones que estaban en la lista genealógica;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "de los hijos de Pahat-moab, Elioenai, hijo de Zeraías, y con él doscientos varones;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "de los hijos de Zatu, Secanías, hijo de Jahaziel, y con él trescientos varones;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "de los hijos de Adín, Ebed, hijo de Jonatán, y con él cincuenta varones;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "de los hijos de Elam, Jesaías, hijo de Atalías, y con él setenta varones;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "de los hijos de Sefatías, Zebadías, hijo de Micael, y con él ochenta varones;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "de los hijos de Joab, Obadías, hijo de Jehiel, y con él doscientos dieciocho varones;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "de los hijos de Bani, Selomit, hijo de Josifías, y con él ciento sesenta varones;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "de los hijos de Bebai, Zacarías, hijo de Bebai, y con él veintiocho varones;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "de los hijos de Azgad, Johanán, hijo de Hacatán, y con él ciento diez varones;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "de los hijos de Adonicam, los postreros, cuyos nombres son estos: Elifelet, Jeiel y Semaías, y con ellos sesenta varones;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "y de los hijos de Bigvai, Utai y Zabud, y con ellos setenta varones."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "Y los reuní junto al río que corre a Ahava, donde acampamos tres días; y habiendo buscado entre el pueblo y los sacerdotes, no hallé ninguno de los hijos de Leví allí."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "Por eso envié a llamar a Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulam, jefes, y a Joiarib y a Elnatán, hombres sabios;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 17,
          "lines": [
            "y los envié a Iddo, jefe en la localidad de Casifia; puse en boca de ellos las palabras que debían decir a Iddo y a sus hermanos, los sirvientes del templo en la localidad de Casifia, para que nos trajeran ministros para la casa de nuestro Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 18,
          "lines": [
            "Y conforme a la mano bondadosa de nuestro Dios sobre nosotros, nos trajeron a un hombre de entendimiento de los hijos de Mahli, hijo de Leví, hijo de Israel, es decir, a Serebías, con sus hijos y hermanos, dieciocho hombres;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 19,
          "lines": [
            "y a Hasabías y a Jesaías de los hijos de Merari, con sus hermanos y sus hijos, veinte hombres;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 20,
          "lines": [
            "y de los sirvientes del templo, a quienes David y los príncipes habían puesto para el servicio de los levitas, doscientos veinte sirvientes del templo, todos ellos designados por sus nombres."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 21,
          "lines": [
            "Entonces proclamé allí, junto al río Ahava, un ayuno para que nos humilláramos delante de nuestro Dios a fin de implorar de Él un viaje feliz para nosotros, para nuestros pequeños y para todas nuestras posesiones."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 22,
          "lines": [
            "Porque tuve vergüenza de pedir al rey tropas y hombres de a caballo para protegernos del enemigo en el camino, pues habíamos dicho al rey: La mano de nuestro Dios es propicia para con todos los que le buscan, mas su poder y su ira contra todos los que le abandonan."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 23,
          "lines": [
            "Ayunamos, pues, y pedimos a nuestro Dios acerca de esto, y Él escuchó nuestra súplica."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 24,
          "lines": [
            "Entonces aparté a doce de los sacerdotes principales, a Serebías, a Hasabías, y con ellos diez de sus hermanos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 25,
          "lines": [
            "y les pesé la plata, el oro y los utensilios, la ofrenda para la casa de nuestro Dios que habían ofrecido el rey, sus consejeros, sus príncipes y todo Israel que allí estaba."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 26,
          "lines": [
            "Pesé, pues, y entregué en sus manos seiscientos cincuenta talentos de plata, y utensilios de plata que valían cien talentos, y cien talentos de oro;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 27,
          "lines": [
            "también veinte tazas de oro que valían mil dáricos, y dos utensilios de fino y reluciente bronce, valiosos como el oro."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 28,
          "lines": [
            "Y les dije: Vosotros estáis consagrados al Señor, y los utensilios son sagrados; y la plata y el oro son ofrenda voluntaria al Señor, Dios de vuestros padres."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 29,
          "lines": [
            "Velad y guardadlos hasta que los peséis delante de los principales sacerdotes, los levitas y los jefes de casas paternas de Israel en Jerusalén, en las cámaras de la casa del Señor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 30,
          "lines": [
            "Los sacerdotes y los levitas recibieron la plata, el oro y los utensilios ya pesados, para traerlos a Jerusalén a la casa de nuestro Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 31,
          "lines": [
            "Partimos del río Ahava el día doce del mes primero para ir a Jerusalén; y la mano de nuestro Dios estaba sobre nosotros, y nos libró de mano del enemigo y de las emboscadas en el camino."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 32,
          "lines": [
            "Y llegamos a Jerusalén y nos quedamos allí tres días."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 33,
          "lines": [
            "Y al cuarto día la plata y el oro y los utensilios fueron pesados en la casa de nuestro Dios y entregados en mano de Meremot, hijo del sacerdote Urías, y con él estaba Eleazar, hijo de Finees; y con ellos estaban los levitas Jozabad, hijo de Jesúa, y Noadías, hijo de Binúi."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 34,
          "lines": [
            "Todo fue contado y pesado, y todo el peso fue anotado en aquel tiempo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 35,
          "lines": [
            "Los desterrados que habían venido de la cautividad ofrecieron holocaustos al Dios de Israel: doce novillos por todo Israel, noventa y seis carneros, setenta y siete corderos, doce machos cabríos como ofrenda por el pecado; todo como holocausto al Señor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 36,
          "lines": [
            "Entonces entregaron los edictos del rey a los sátrapas del rey, y a los gobernadores del otro lado del río; y estos apoyaron al pueblo y a la casa de Dios."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EZR.9",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EZR.9"
        ],
        "human": "Esdras 9"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EZR.10"
        ],
        "human": "Esdras 10",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EZR.8"
        ],
        "human": "Esdras 8",
        "toc": true
      },
      "chapter_text": "Y acabadas estas cosas, se me acercaron los príncipes, diciendo: El pueblo de Israel, los sacerdotes y los levitas no se han separado de los pueblos de las tierras y sus abominaciones: de los cananeos, hititas, ferezeos, jebuseos, amonitas, moabitas, egipcios y amorreos; sino que han tomado mujeres de entre las hijas de ellos para sí y para sus hijos, y el linaje santo se ha mezclado con los pueblos de las tierras; es más, la mano de los príncipes y de los gobernantes ha sido la primera en cometer esta infidelidad. Y cuando oí de este asunto, rasgué mi vestido y mi manto, y arranqué pelo de mi cabeza y de mi barba, y me senté atónito. Entonces se reunieron conmigo todos los que temblaban ante las palabras del Dios de Israel por causa de la infidelidad de los desterrados, y estuve sentado atónito hasta la ofrenda de la tarde.\nPero a la hora de la ofrenda de la tarde, me levanté de mi humillación con mi vestido y mi manto rasgados, y caí de rodillas y extendí mis manos al SEÑOR mi Dios; y dije: Dios mío, estoy avergonzado y confuso para poder levantar mi rostro a ti, mi Dios, porque nuestras iniquidades se han multiplicado por encima de nuestras cabezas, y nuestra culpa ha crecido hasta los cielos. Desde los días de nuestros padres hasta el día de hoy hemos estado bajo gran culpa, y a causa de nuestras iniquidades, nosotros, nuestros reyes y nuestros sacerdotes hemos sido entregados en mano de los reyes de estas tierras, a la espada, al cautiverio, al saqueo y a la vergüenza pública, como en este día. Pero ahora, por un breve momento, ha habido misericordia de parte del SEÑOR nuestro Dios, para dejarnos un remanente que ha escapado y darnos un refugio en su lugar santo, para que nuestro Dios ilumine nuestros ojos y nos conceda un poco de vida en nuestra servidumbre. Porque siervos somos; mas en nuestra servidumbre, nuestro Dios no nos ha abandonado, sino que ha extendido su misericordia sobre nosotros ante los ojos de los reyes de Persia, dándonos ánimo para levantar la casa de nuestro Dios y para restaurar sus ruinas, y dándonos una muralla en Judá y en Jerusalén. Y ahora, Dios nuestro, ¿qué diremos después de esto? Porque hemos abandonado tus mandamientos, que por medio de tus siervos los profetas ordenaste, diciendo: «La tierra a la cual entráis para poseerla es una tierra inmunda con la inmundicia de los pueblos de estas tierras, con sus abominaciones que la han llenado de un extremo a otro, y con su impureza. Ahora pues, no deis vuestras hijas a sus hijos ni toméis sus hijas para vuestros hijos, y nunca procuréis su paz ni su prosperidad, para que seáis fuertes y comáis lo mejor de la tierra y la dejéis por heredad a vuestros hijos para siempre». Y después de todo lo que nos ha sobrevenido a causa de nuestras malas obras y nuestra gran culpa, puesto que tú, nuestro Dios, nos has pagado menos de lo que nuestras iniquidades merecen, y nos has dado un remanente que ha escapado como este, ¿hemos de quebrantar de nuevo tus mandamientos emparentándonos con los pueblos que cometen estas abominaciones? ¿No te enojarías con nosotros hasta destruirnos, sin que quedara remanente ni quien escapara? Oh SEÑOR, Dios de Israel, tú eres justo, porque hemos quedado un remanente que ha escapado, como en este día; he aquí, estamos delante de ti en nuestra culpa, porque nadie puede estar delante de ti a causa de esto.",
      "chapter_html": "<div class=\"version vid89 iso6393spa\" data-vid=\"89\" data-iso6393=\"spa\">\n   <div class=\"book bkEZR\">\n      <div class=\"chapter ch9\" data-usfm=\"EZR.9\">\n         <div class=\"label\">9</div><div class=\"s\"><span class=\"heading\">  </span><span class=\"it\"><span class=\"heading\">Oraci&#243;n de Esdras</span></span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EZR.9.1\"><span class=\"label\">1</span><span class=\"content\">Y acabadas estas cosas, se me acercaron los pr&#237;ncipes, diciendo: El pueblo de Israel, los sacerdotes y los levitas no se han separado de los pueblos de las tierras y</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">9:1 </span><span class=\"ft\">Lit., <span class=\"it\">conforme a</span></span></span></span><span class=\"content\"> sus abominaciones: de los cananeos, hititas, ferezeos, jebuseos, amonitas, moabitas, egipcios y amorreos; </span></span><span class=\"verse v2\" data-usfm=\"EZR.9.2\"><span class=\"label\">2</span><span class=\"content\">sino que han tomado mujeres de entre las hijas de ellos para s&#237; y para sus hijos, y el linaje santo</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">9:2 </span><span class=\"ft\">Lit., <span class=\"it\">la simiente santa</span></span></span></span><span class=\"content\"> se ha mezclado con los pueblos de las tierras; es m&#225;s, la mano de los pr&#237;ncipes y de los gobernantes ha sido la primera en </span><span class=\"it\"><span class=\"content\">cometer</span></span><span class=\"content\"> esta infidelidad. </span></span><span class=\"verse v3\" data-usfm=\"EZR.9.3\"><span class=\"label\">3</span><span class=\"content\">Y cuando o&#237; de este asunto, rasgu&#233; mi vestido y mi manto, y arranqu&#233; pelo de mi cabeza y de mi barba, y me sent&#233; at&#243;nito. </span></span><span class=\"verse v4\" data-usfm=\"EZR.9.4\"><span class=\"label\">4</span><span class=\"content\">Entonces se reunieron conmigo todos los que temblaban ante las palabras del Dios de Israel por causa de la infidelidad de los desterrados, y estuve sentado at&#243;nito hasta la ofrenda de la tarde.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EZR.9.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"EZR.9.5\"><span class=\"label\">5</span><span class=\"content\">Pero a </span><span class=\"it\"><span class=\"content\">la hora de</span></span><span class=\"content\"> la ofrenda de la tarde, me levant&#233; de mi humillaci&#243;n</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">9:5 </span><span class=\"ft\">O, <span class=\"it\">ayuno</span></span></span></span><span class=\"content\"> con mi vestido y mi manto rasgados, y ca&#237; de rodillas y extend&#237; mis manos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">9:5 </span><span class=\"ft\">Lit., <span class=\"it\">palmas</span></span></span></span><span class=\"content\"> al S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> mi Dios; </span></span><span class=\"verse v6\" data-usfm=\"EZR.9.6\"><span class=\"label\">6</span><span class=\"content\">y dije: Dios m&#237;o, estoy avergonzado y confuso para </span><span class=\"it\"><span class=\"content\">poder</span></span><span class=\"content\"> levantar mi rostro a ti, mi Dios, porque nuestras iniquidades se han multiplicado por encima de </span><span class=\"it\"><span class=\"content\">nuestras</span></span><span class=\"content\"> cabezas, y nuestra culpa ha crecido hasta los cielos. </span></span><span class=\"verse v7\" data-usfm=\"EZR.9.7\"><span class=\"label\">7</span><span class=\"content\">Desde los d&#237;as de nuestros padres hasta el d&#237;a de hoy </span><span class=\"it\"><span class=\"content\">hemos estado</span></span><span class=\"content\"> bajo gran culpa, y a causa de nuestras iniquidades, nosotros, nuestros reyes </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> nuestros sacerdotes hemos sido entregados en mano de los reyes de estas</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">9:7 </span><span class=\"ft\">Lit., <span class=\"it\">las</span></span></span></span><span class=\"content\"> tierras, a la espada, al cautiverio, al saqueo y a la verg&#252;enza p&#250;blica</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">9:7 </span><span class=\"ft\">Lit., <span class=\"it\">verg&#252;enza de rostros</span></span></span></span><span class=\"content\">, como en este d&#237;a. </span></span><span class=\"verse v8\" data-usfm=\"EZR.9.8\"><span class=\"label\">8</span><span class=\"content\">Pero ahora, por un breve momento, ha habido misericordia de parte del S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\"> nuestro Dios, para dejarnos un remanente </span><span class=\"it\"><span class=\"content\">que ha</span></span><span class=\"content\"> escapado y darnos un refugio</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">9:8 </span><span class=\"ft\">Lit., <span class=\"it\">estaca</span> o <span class=\"it\">clavija</span></span></span></span><span class=\"content\"> en su lugar santo, para que nuestro Dios ilumine nuestros ojos y nos conceda un poco de vida en nuestra servidumbre. </span></span><span class=\"verse v9\" data-usfm=\"EZR.9.9\"><span class=\"label\">9</span><span class=\"content\">Porque siervos somos; mas en nuestra servidumbre, nuestro Dios no nos ha abandonado, sino que ha extendido </span><span class=\"it\"><span class=\"content\">su</span></span><span class=\"content\"> misericordia sobre nosotros ante los ojos de los reyes de Persia, d&#225;ndonos &#225;nimo para levantar la casa de nuestro Dios y para restaurar sus ruinas, y d&#225;ndonos una muralla en Jud&#225; y en Jerusal&#233;n. </span></span><span class=\"verse v10\" data-usfm=\"EZR.9.10\"><span class=\"label\">10</span><span class=\"content\">Y ahora, Dios nuestro, &#191;qu&#233; diremos despu&#233;s de esto? Porque hemos abandonado tus mandamientos, </span></span><span class=\"verse v11\" data-usfm=\"EZR.9.11\"><span class=\"label\">11</span><span class=\"content\">que por medio</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">9:11 </span><span class=\"ft\">Lit., <span class=\"it\">mano</span></span></span></span><span class=\"content\"> de tus siervos los profetas ordenaste, diciendo: &#171;La tierra a la cual entr&#225;is para poseerla es una tierra inmunda con la inmundicia de los pueblos de estas</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">9:11 </span><span class=\"ft\">Lit., <span class=\"it\">las</span></span></span></span><span class=\"content\"> tierras, con sus abominaciones que la han llenado de un extremo a otro, </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> con su impureza. </span></span><span class=\"verse v12\" data-usfm=\"EZR.9.12\"><span class=\"label\">12</span><span class=\"content\">Ahora pues, no deis vuestras hijas a sus hijos ni tom&#233;is sus hijas para vuestros hijos, y nunca procur&#233;is su paz ni su prosperidad, para que se&#225;is fuertes y com&#225;is lo mejor de la tierra y </span><span class=\"it\"><span class=\"content\">la</span></span><span class=\"content\"> dej&#233;is por heredad a vuestros hijos para siempre&#187;. </span></span><span class=\"verse v13\" data-usfm=\"EZR.9.13\"><span class=\"label\">13</span><span class=\"content\">Y despu&#233;s de todo lo que nos ha sobrevenido a causa de nuestras malas obras y nuestra gran culpa, puesto que t&#250;, nuestro Dios, </span><span class=\"it\"><span class=\"content\">nos</span></span><span class=\"content\"> has pagado menos de </span><span class=\"it\"><span class=\"content\">lo que</span></span><span class=\"content\"> nuestras iniquidades </span><span class=\"it\"><span class=\"content\">merecen,</span></span><span class=\"content\"> y nos has dado un </span><span class=\"it\"><span class=\"content\">remanente</span></span><span class=\"content\"> que ha escapado como este, </span></span><span class=\"verse v14\" data-usfm=\"EZR.9.14\"><span class=\"label\">14</span><span class=\"content\">&#191;hemos de quebrantar de nuevo tus mandamientos emparent&#225;ndo</span><span class=\"it\"><span class=\"content\">nos</span></span><span class=\"content\"> con los pueblos que cometen estas</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">9:14 </span><span class=\"ft\">Lit., <span class=\"it\">pueblos de estas</span></span></span></span><span class=\"content\"> abominaciones? &#191;No te enojar&#237;as con nosotros hasta destruir</span><span class=\"it\"><span class=\"content\">nos</span></span><span class=\"content\">, sin que quedara remanente ni quien escapara? </span></span><span class=\"verse v15\" data-usfm=\"EZR.9.15\"><span class=\"label\">15</span><span class=\"content\">Oh S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, Dios de Israel, t&#250; eres justo, porque hemos quedado un </span><span class=\"it\"><span class=\"content\">remanente</span></span><span class=\"content\"> que ha escapado, como </span><span class=\"it\"><span class=\"content\">en</span></span><span class=\"content\"> este d&#237;a; he aqu&#237;, estamos delante de ti en nuestra culpa, porque nadie puede estar delante de ti a causa de esto.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Y acabadas estas cosas, se me acercaron los príncipes, diciendo: El pueblo de Israel, los sacerdotes y los levitas no se han separado de los pueblos de las tierras y sus abominaciones: de los cananeos, hititas, ferezeos, jebuseos, amonitas, moabitas, egipcios y amorreos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "sino que han tomado mujeres de entre las hijas de ellos para sí y para sus hijos, y el linaje santo se ha mezclado con los pueblos de las tierras; es más, la mano de los príncipes y de los gobernantes ha sido la primera en cometer esta infidelidad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "Y cuando oí de este asunto, rasgué mi vestido y mi manto, y arranqué pelo de mi cabeza y de mi barba, y me senté atónito."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "Entonces se reunieron conmigo todos los que temblaban ante las palabras del Dios de Israel por causa de la infidelidad de los desterrados, y estuve sentado atónito hasta la ofrenda de la tarde."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "Pero a la hora de la ofrenda de la tarde, me levanté de mi humillación con mi vestido y mi manto rasgados, y caí de rodillas y extendí mis manos al Señor mi Dios;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "y dije: Dios mío, estoy avergonzado y confuso para poder levantar mi rostro a ti, mi Dios, porque nuestras iniquidades se han multiplicado por encima de nuestras cabezas, y nuestra culpa ha crecido hasta los cielos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "Desde los días de nuestros padres hasta el día de hoy hemos estado bajo gran culpa, y a causa de nuestras iniquidades, nosotros, nuestros reyes y nuestros sacerdotes hemos sido entregados en mano de los reyes de estas tierras, a la espada, al cautiverio, al saqueo y a la vergüenza pública, como en este día."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "Pero ahora, por un breve momento, ha habido misericordia de parte del Señor nuestro Dios, para dejarnos un remanente que ha escapado y darnos un refugio en su lugar santo, para que nuestro Dios ilumine nuestros ojos y nos conceda un poco de vida en nuestra servidumbre."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Porque siervos somos; mas en nuestra servidumbre, nuestro Dios no nos ha abandonado, sino que ha extendido su misericordia sobre nosotros ante los ojos de los reyes de Persia, dándonos ánimo para levantar la casa de nuestro Dios y para restaurar sus ruinas, y dándonos una muralla en Judá y en Jerusalén."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "Y ahora, Dios nuestro, ¿qué diremos después de esto? Porque hemos abandonado tus mandamientos,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "que por medio de tus siervos los profetas ordenaste, diciendo: «La tierra a la cual entráis para poseerla es una tierra inmunda con la inmundicia de los pueblos de estas tierras, con sus abominaciones que la han llenado de un extremo a otro, y con su impureza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "Ahora pues, no deis vuestras hijas a sus hijos ni toméis sus hijas para vuestros hijos, y nunca procuréis su paz ni su prosperidad, para que seáis fuertes y comáis lo mejor de la tierra y la dejéis por heredad a vuestros hijos para siempre»."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "Y después de todo lo que nos ha sobrevenido a causa de nuestras malas obras y nuestra gran culpa, puesto que tú, nuestro Dios, nos has pagado menos de lo que nuestras iniquidades merecen, y nos has dado un remanente que ha escapado como este,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "¿hemos de quebrantar de nuevo tus mandamientos emparentándonos con los pueblos que cometen estas abominaciones? ¿No te enojarías con nosotros hasta destruirnos, sin que quedara remanente ni quien escapara?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "Oh Señor, Dios de Israel, tú eres justo, porque hemos quedado un remanente que ha escapado, como en este día; he aquí, estamos delante de ti en nuestra culpa, porque nadie puede estar delante de ti a causa de esto."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EZR.10",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EZR.10"
        ],
        "human": "Esdras 10"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "NEH.1"
        ],
        "human": "Nehemías 1",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EZR.9"
        ],
        "human": "Esdras 9",
        "toc": true
      },
      "chapter_text": "Mientras Esdras oraba y hacía confesión, llorando y postrándose delante de la casa de Dios, una gran asamblea de Israel, hombres, mujeres y niños se juntó a él; y el pueblo lloraba amargamente. Y Secanías, hijo de Jehiel, uno de los hijos de Elam, respondió, y dijo a Esdras: Hemos sido infieles a nuestro Dios, y nos hemos casado con mujeres extranjeras de los pueblos de esta tierra; pero todavía hay esperanza para Israel a pesar de esto. Hagamos ahora un pacto con nuestro Dios de despedir a todas las mujeres y a sus hijos, conforme al consejo de mi señor y de los que tiemblan ante el mandamiento de nuestro Dios; y que sea hecho conforme a la ley. Levántate, porque este asunto es tu responsabilidad, pero estaremos contigo; anímate y hazlo.\nEsdras se levantó e hizo jurar a los principales sacerdotes, a los levitas y a todo Israel que harían conforme a esta propuesta; y ellos juraron. Después se levantó Esdras de delante de la casa de Dios y entró a la cámara de Johanán, hijo de Eliasib. Aunque entró allí, no comió pan ni bebió agua, porque hacía duelo a causa de la infidelidad de los desterrados. E hicieron una proclama en Judá y Jerusalén a todos los desterrados para que se reunieran en Jerusalén, y a cualquiera que no viniera dentro de tres días, conforme al consejo de los jefes y de los ancianos, le serían confiscadas todas sus posesiones y él mismo sería excluido de la asamblea de los desterrados.\nSe reunieron, pues, todos los hombres de Judá y Benjamín en Jerusalén dentro de los tres días. Era el mes noveno, el día veinte del mes, y todo el pueblo se sentó en la plaza delante de la casa de Dios, temblando a causa de este asunto y de la intensa lluvia. Entonces se levantó el sacerdote Esdras y les dijo: Vosotros habéis sido infieles y os habéis casado con mujeres extranjeras añadiendo así a la culpa de Israel. Ahora pues, confesad al SEÑOR, Dios de vuestros padres, y haced su voluntad; separaos de los pueblos de esta tierra y de las mujeres extranjeras. Y toda la asamblea respondió, y dijo a gran voz: ¡Está bien! Tal como has dicho es nuestro deber hacer. Solo que el pueblo es numeroso, y es la temporada de lluvia, y no podemos permanecer fuera. Tampoco se puede hacer todo en un solo día ni en dos, porque hemos pecado en gran manera en este asunto. Que nuestros jefes representen toda la asamblea y que todos aquellos en nuestras ciudades que se han casado con mujeres extranjeras vengan en tiempos señalados, junto con los ancianos y jueces de cada ciudad, hasta que la tremenda ira de nuestro Dios a causa de este asunto se aparte de nosotros. Solamente Jonatán, hijo de Asael, y Jahazías, hijo de Ticva, se opusieron a esto, con Mesulam y el levita Sabetai respaldándolos.\nPero los desterrados sí lo hicieron. Y el sacerdote Esdras designó a hombres jefes de casas paternas por cada una de sus casas paternas, todos ellos por nombre. Y se reunieron el primer día del décimo mes para investigar el asunto. Terminaron de investigar a todos los hombres que se habían casado con mujeres extranjeras el primer día del mes primero.\nEntre los hijos de los sacerdotes que se habían casado con mujeres extranjeras se encontraron, de los hijos de Jesúa, hijo de Josadac, y de sus hermanos: Maasías, Eliezer, Jarib y Gedalías. (Ellos juraron despedir a sus mujeres, y siendo culpables, ofrecieron un carnero del rebaño por su delito.) De los hijos de Imer: Hananí y Zebadías; de los hijos de Harim: Maasías, Elías, Semaías, Jehiel y Uzías; de los hijos de Pasur: Elioenai, Maasías, Ismael, Natanael, Jozabad y Elasa.\nEntre los levitas: Jozabad, Simei, Kelaía, (es decir, Kelita), Petaías, Judá y Eliezer.\nDe los cantores: Eliasib, y de los porteros: Salum, Telem y Uri.\nTambién entre los de Israel: de los hijos de Paros: Ramía, Jezías, Malquías, Mijamín, Eleazar, Malquías y Benaía; de los hijos de Elam: Matanías, Zacarías, Jehiel, Abdi, Jeremot y Elías; de los hijos de Zatu: Elioenai, Eliasib, Matanías, Jeremot, Zabad y Aziza; de los hijos de Bebai: Johanán, Hananías, Zabai y Atlai; de los hijos de Bani: Mesulam, Maluc, Adaía, Jasub, Seal y Ramot; de los hijos de Pahat-moab: Adna, Quelal, Benaía, Maasías, Matanías, Bezaleel, Binúi y Manasés; de los hijos de Harim: Eliezer, Isías, Malquías, Semaías, Simeón, Benjamín, Maluc y Semarías; de los hijos de Hasum: Matenai, Matata, Zabad, Elifelet, Jeremai, Manasés y Simei; de los hijos de Bani: Madai, Amram, Uel, Benaía, Bedías, Quelúhi, Vanías, Meremot, Eliasib, Matanías, Matenai, Jaasai, Bani, Binúi, Simei, Selemías, Natán, Adaía, Macnadebai, Sasai, Sarai, Azareel, Selemías, Semarías, Salum, Amarías y José; de los hijos de Nebo: Jeiel, Matatías, Zabad, Zebina, Jadau, Joel y Benaía. Todos estos se habían casado con mujeres extranjeras, y algunos de ellos tenían mujeres que les habían dado a luz hijos.",
      "chapter_html": "<div class=\"version vid89 iso6393spa\" data-vid=\"89\" data-iso6393=\"spa\">\n   <div class=\"book bkEZR\">\n      <div class=\"chapter ch10\" data-usfm=\"EZR.10\">\n         <div class=\"label\">10</div><div class=\"s\"><span class=\"heading\">  </span><span class=\"it\"><span class=\"heading\">Expulsi&#243;n de las mujeres extranjeras</span></span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EZR.10.1\"><span class=\"label\">1</span><span class=\"content\">Mientras Esdras oraba y hac&#237;a confesi&#243;n, llorando y postr&#225;ndose delante de la casa de Dios, una gran asamblea de Israel, hombres, mujeres y ni&#241;os se junt&#243; a &#233;l; y el pueblo lloraba amargamente. </span></span><span class=\"verse v2\" data-usfm=\"EZR.10.2\"><span class=\"label\">2</span><span class=\"content\">Y Secan&#237;as, hijo de Jehiel, uno de los hijos de Elam, respondi&#243;, y dijo a Esdras: Hemos sido infieles a nuestro Dios, y nos hemos casado con</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:2 </span><span class=\"ft\">Lit., <span class=\"it\">dado morada a</span></span></span></span><span class=\"content\"> mujeres extranjeras de los pueblos de esta</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:2 </span><span class=\"ft\">Lit., <span class=\"it\">la</span></span></span></span><span class=\"content\"> tierra; pero todav&#237;a hay esperanza para Israel a pesar de esto. </span></span><span class=\"verse v3\" data-usfm=\"EZR.10.3\"><span class=\"label\">3</span><span class=\"content\">Hagamos ahora un pacto con nuestro Dios de despedir a todas las mujeres y a sus hijos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:3 </span><span class=\"ft\">Lit., <span class=\"it\">lo que naci&#243; de ellas</span></span></span></span><span class=\"content\">, conforme al consejo de mi se&#241;or</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:3 </span><span class=\"ft\">O, <span class=\"it\">del Se&#241;or</span></span></span></span><span class=\"content\"> y de los que tiemblan ante el mandamiento de nuestro Dios; y que sea hecho conforme a la ley. </span></span><span class=\"verse v4\" data-usfm=\"EZR.10.4\"><span class=\"label\">4</span><span class=\"content\">Lev&#225;ntate, porque </span><span class=\"it\"><span class=\"content\">este</span></span><span class=\"content\"> asunto es tu responsabilidad</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:4 </span><span class=\"ft\">Lit., <span class=\"it\">est&#225; sobre ti</span></span></span></span><span class=\"content\">, pero estaremos contigo; an&#237;mate y haz</span><span class=\"it\"><span class=\"content\">lo</span></span><span class=\"content\">.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EZR.10.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"EZR.10.5\"><span class=\"label\">5</span><span class=\"content\">Esdras se levant&#243; e hizo jurar a los principales sacerdotes, a los levitas y a todo Israel que har&#237;an conforme a esta propuesta</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:5 </span><span class=\"ft\">Lit., <span class=\"it\">palabra</span></span></span></span><span class=\"content\">; y ellos juraron. </span></span><span class=\"verse v6\" data-usfm=\"EZR.10.6\"><span class=\"label\">6</span><span class=\"content\">Despu&#233;s se levant&#243; Esdras de delante de la casa de Dios y entr&#243; a la c&#225;mara de Johan&#225;n, hijo de Eliasib. Aunque entr&#243; all&#237;, no comi&#243; pan ni bebi&#243; agua, porque hac&#237;a duelo a causa de la infidelidad de los desterrados. </span></span><span class=\"verse v7\" data-usfm=\"EZR.10.7\"><span class=\"label\">7</span><span class=\"content\">E hicieron una proclama en Jud&#225; y Jerusal&#233;n a todos los desterrados</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:7 </span><span class=\"ft\">Lit., <span class=\"it\">hijos de la cautividad,</span> y as&#237; en el vers. 16</span></span></span><span class=\"content\"> para que se reunieran en Jerusal&#233;n, </span></span><span class=\"verse v8\" data-usfm=\"EZR.10.8\"><span class=\"label\">8</span><span class=\"content\">y a cualquiera que no viniera dentro de tres d&#237;as, conforme al consejo de los jefes y de los ancianos, le ser&#237;an confiscadas todas sus posesiones y &#233;l mismo ser&#237;a excluido de la asamblea de los desterrados.</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"EZR.10.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"EZR.10.9\"><span class=\"label\">9</span><span class=\"content\">Se reunieron, pues, todos los hombres de Jud&#225; y Benjam&#237;n en Jerusal&#233;n dentro de los tres d&#237;as. Era el mes noveno, el </span><span class=\"it\"><span class=\"content\">d&#237;a</span></span><span class=\"content\"> veinte del mes, y todo el pueblo se sent&#243; en la plaza </span><span class=\"it\"><span class=\"content\">delante</span></span><span class=\"content\"> de la casa de Dios, temblando a causa de este</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:9 </span><span class=\"ft\">Lit., <span class=\"it\">del</span></span></span></span><span class=\"content\"> asunto y de la intensa lluvia. </span></span><span class=\"verse v10\" data-usfm=\"EZR.10.10\"><span class=\"label\">10</span><span class=\"content\">Entonces se levant&#243; el sacerdote Esdras y les dijo: Vosotros hab&#233;is sido infieles y os hab&#233;is casado con</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:10 </span><span class=\"ft\">Lit., <span class=\"it\">hab&#233;is dado morada a</span></span></span></span><span class=\"content\"> mujeres extranjeras a&#241;adiendo </span><span class=\"it\"><span class=\"content\">as&#237;</span></span><span class=\"content\"> a la culpa de Israel. </span></span><span class=\"verse v11\" data-usfm=\"EZR.10.11\"><span class=\"label\">11</span><span class=\"content\">Ahora pues, confesad al S</span><span class=\"sc\"><span class=\"content\">e&#241;or</span></span><span class=\"content\">, Dios de vuestros padres, y haced su voluntad; separaos de los pueblos de esta</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:11 </span><span class=\"ft\">Lit., <span class=\"it\">la</span></span></span></span><span class=\"content\"> tierra y de las mujeres extranjeras. </span></span><span class=\"verse v12\" data-usfm=\"EZR.10.12\"><span class=\"label\">12</span><span class=\"content\">Y toda la asamblea respondi&#243;, y dijo a gran voz: &#161;Est&#225; bien! Tal como has dicho es nuestro deber</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:12 </span><span class=\"ft\">Lit., <span class=\"it\">est&#225; sobre nosotros</span></span></span></span><span class=\"content\"> hacer. </span></span><span class=\"verse v13\" data-usfm=\"EZR.10.13\"><span class=\"label\">13</span><span class=\"content\">Solo que el pueblo es numeroso, y es la temporada de lluvia, y no podemos permanecer fuera. Tampoco se puede hacer todo en</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:13 </span><span class=\"ft\">Lit., <span class=\"it\">Ni es la obra de</span></span></span></span><span class=\"content\"> un solo d&#237;a ni en dos, porque hemos pecado en gran manera en este asunto. </span></span><span class=\"verse v14\" data-usfm=\"EZR.10.14\"><span class=\"label\">14</span><span class=\"content\">Que nuestros jefes representen</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:14 </span><span class=\"ft\">Lit., <span class=\"it\">est&#233;n por</span></span></span></span><span class=\"content\"> toda la asamblea y que todos aquellos en nuestras ciudades que se han casado con</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:14 </span><span class=\"ft\">Lit., <span class=\"it\">que han dado morada a</span></span></span></span><span class=\"content\"> mujeres extranjeras vengan en tiempos se&#241;alados, junto con los ancianos y jueces de cada ciudad, hasta que la tremenda ira de nuestro Dios a causa de este asunto se aparte de nosotros. </span></span><span class=\"verse v15\" data-usfm=\"EZR.10.15\"><span class=\"label\">15</span><span class=\"content\">Solamente Jonat&#225;n, hijo de Asael, y Jahaz&#237;as, hijo de Ticva, se opusieron a</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:15 </span><span class=\"ft\">Lit., <span class=\"it\">estuvieron en contra de</span></span></span></span><span class=\"content\"> esto, con Mesulam y el levita Sabetai respald&#225;ndolos.</span></span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"EZR.10.15\"><span class=\"content\">  </span></span><span class=\"verse v16\" data-usfm=\"EZR.10.16\"><span class=\"label\">16</span><span class=\"content\">Pero los desterrados s&#237; lo hicieron. Y el sacerdote Esdras design&#243; a hombres</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:16 </span><span class=\"ft\">Lit., <span class=\"it\">Y fueron apartados el sacerdote Esdras, los hombres</span></span></span></span><span class=\"content\"> jefes de </span><span class=\"it\"><span class=\"content\">casas</span></span><span class=\"content\"> paternas por cada una de sus casas paternas, todos ellos por nombre. Y se reunieron</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:16 </span><span class=\"ft\">Lit., <span class=\"it\">se sentaron</span></span></span></span><span class=\"content\"> el primer d&#237;a del d&#233;cimo mes para investigar el asunto. </span></span><span class=\"verse v17\" data-usfm=\"EZR.10.17\"><span class=\"label\">17</span><span class=\"content\">Terminaron </span><span class=\"it\"><span class=\"content\">de investigar</span></span><span class=\"content\"> a todos los hombres que se hab&#237;an casado con</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:17 </span><span class=\"ft\">Lit., <span class=\"it\">que hab&#237;an dado morada a,</span> y as&#237; en el vers. 18</span></span></span><span class=\"content\"> mujeres extranjeras el primer d&#237;a del mes primero.</span></span></div><div class=\"p\"><span class=\"verse v17\" data-usfm=\"EZR.10.17\"><span class=\"content\">  </span></span><span class=\"verse v18\" data-usfm=\"EZR.10.18\"><span class=\"label\">18</span><span class=\"content\">Entre los hijos de los sacerdotes que se hab&#237;an casado con mujeres extranjeras se encontraron, de los hijos de Jes&#250;a, hijo de Josadac, y de sus hermanos: Maas&#237;as, Eliezer, Jarib y Gedal&#237;as. </span></span><span class=\"verse v19\" data-usfm=\"EZR.10.19\"><span class=\"label\">19</span><span class=\"content\">(Ellos juraron</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:19 </span><span class=\"ft\">Lit., <span class=\"it\">Y dieron su mano</span></span></span></span><span class=\"content\"> despedir a sus mujeres, y siendo culpables, </span><span class=\"it\"><span class=\"content\">ofrecieron</span></span><span class=\"content\"> un carnero del reba&#241;o por su delito.) </span></span><span class=\"verse v20\" data-usfm=\"EZR.10.20\"><span class=\"label\">20</span><span class=\"content\">De los hijos de Imer: Hanan&#237; y Zebad&#237;as; </span></span><span class=\"verse v21\" data-usfm=\"EZR.10.21\"><span class=\"label\">21</span><span class=\"content\">de los hijos de Harim: Maas&#237;as, El&#237;as, Sema&#237;as, Jehiel y Uz&#237;as; </span></span><span class=\"verse v22\" data-usfm=\"EZR.10.22\"><span class=\"label\">22</span><span class=\"content\">de los hijos de Pasur: Elioenai, Maas&#237;as, Ismael, Natanael, Jozabad y Elasa.</span></span></div><div class=\"p\"><span class=\"verse v22\" data-usfm=\"EZR.10.22\"><span class=\"content\">  </span></span><span class=\"verse v23\" data-usfm=\"EZR.10.23\"><span class=\"label\">23</span><span class=\"content\">Entre los levitas: Jozabad, Simei, Kela&#237;a, (es decir, Kelita), Peta&#237;as, Jud&#225; y Eliezer.</span></span></div><div class=\"p\"><span class=\"verse v23\" data-usfm=\"EZR.10.23\"><span class=\"content\">  </span></span><span class=\"verse v24\" data-usfm=\"EZR.10.24\"><span class=\"label\">24</span><span class=\"content\">De los cantores: Eliasib, y de los porteros: Salum, Telem y Uri.</span></span></div><div class=\"p\"><span class=\"verse v24\" data-usfm=\"EZR.10.24\"><span class=\"content\">  </span></span><span class=\"verse v25\" data-usfm=\"EZR.10.25\"><span class=\"label\">25</span><span class=\"content\">Tambi&#233;n entre los de Israel: de los hijos de Paros: Ram&#237;a, Jez&#237;as, Malqu&#237;as, Mijam&#237;n, Eleazar, Malqu&#237;as y Bena&#237;a; </span></span><span class=\"verse v26\" data-usfm=\"EZR.10.26\"><span class=\"label\">26</span><span class=\"content\">de los hijos de Elam: Matan&#237;as, Zacar&#237;as, Jehiel, Abdi, Jeremot y El&#237;as; </span></span><span class=\"verse v27\" data-usfm=\"EZR.10.27\"><span class=\"label\">27</span><span class=\"content\">de los hijos de Zatu: Elioenai, Eliasib, Matan&#237;as, Jeremot, Zabad y Aziza; </span></span><span class=\"verse v28\" data-usfm=\"EZR.10.28\"><span class=\"label\">28</span><span class=\"content\">de los hijos de Bebai: Johan&#225;n, Hanan&#237;as, Zabai </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> Atlai; </span></span><span class=\"verse v29\" data-usfm=\"EZR.10.29\"><span class=\"label\">29</span><span class=\"content\">de los hijos de Bani: Mesulam, Maluc, Ada&#237;a, Jasub, Seal </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> Ramot; </span></span><span class=\"verse v30\" data-usfm=\"EZR.10.30\"><span class=\"label\">30</span><span class=\"content\">de los hijos de Pahat-moab: Adna, Quelal, Bena&#237;a, Maas&#237;as, Matan&#237;as, Bezaleel, Bin&#250;i y Manas&#233;s; </span></span><span class=\"verse v31\" data-usfm=\"EZR.10.31\"><span class=\"label\">31</span><span class=\"it\"><span class=\"content\">de</span></span><span class=\"content\"> los hijos de Harim: Eliezer, Is&#237;as, Malqu&#237;as, Sema&#237;as, Sime&#243;n, </span></span><span class=\"verse v32\" data-usfm=\"EZR.10.32\"><span class=\"label\">32</span><span class=\"content\">Benjam&#237;n, Maluc </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> Semar&#237;as; </span></span><span class=\"verse v33\" data-usfm=\"EZR.10.33\"><span class=\"label\">33</span><span class=\"content\">de los hijos de Hasum: Matenai, Matata, Zabad, Elifelet, Jeremai, Manas&#233;s </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> Simei; </span></span><span class=\"verse v34\" data-usfm=\"EZR.10.34\"><span class=\"label\">34</span><span class=\"content\">de los hijos de Bani: Madai, Amram, Uel, </span></span><span class=\"verse v35\" data-usfm=\"EZR.10.35\"><span class=\"label\">35</span><span class=\"content\">Bena&#237;a, Bed&#237;as, Quel&#250;hi, </span></span><span class=\"verse v36\" data-usfm=\"EZR.10.36\"><span class=\"label\">36</span><span class=\"content\">Van&#237;as, Meremot, Eliasib, </span></span><span class=\"verse v37\" data-usfm=\"EZR.10.37\"><span class=\"label\">37</span><span class=\"content\">Matan&#237;as, Matenai, Jaasai, </span></span><span class=\"verse v38\" data-usfm=\"EZR.10.38\"><span class=\"label\">38</span><span class=\"content\">Bani, Bin&#250;i, Simei, </span></span><span class=\"verse v39\" data-usfm=\"EZR.10.39\"><span class=\"label\">39</span><span class=\"content\">Selem&#237;as, Nat&#225;n, Ada&#237;a, </span></span><span class=\"verse v40\" data-usfm=\"EZR.10.40\"><span class=\"label\">40</span><span class=\"content\">Macnadebai, Sasai, Sarai, </span></span><span class=\"verse v41\" data-usfm=\"EZR.10.41\"><span class=\"label\">41</span><span class=\"content\">Azareel, Selem&#237;as, Semar&#237;as, </span></span><span class=\"verse v42\" data-usfm=\"EZR.10.42\"><span class=\"label\">42</span><span class=\"content\">Salum, Amar&#237;as </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> Jos&#233;; </span></span><span class=\"verse v43\" data-usfm=\"EZR.10.43\"><span class=\"label\">43</span><span class=\"content\">de los hijos de Nebo: Jeiel, Matat&#237;as, Zabad, Zebina, Jadau, Joel </span><span class=\"it\"><span class=\"content\">y</span></span><span class=\"content\"> Bena&#237;a. </span></span><span class=\"verse v44\" data-usfm=\"EZR.10.44\"><span class=\"label\">44</span><span class=\"content\">Todos estos se hab&#237;an casado con</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">10:44 </span><span class=\"ft\">Lit., <span class=\"it\">tomaron</span></span></span></span><span class=\"content\"> mujeres extranjeras, y algunos de ellos </span><span class=\"it\"><span class=\"content\">ten&#237;an</span></span><span class=\"content\"> mujeres que </span><span class=\"it\"><span class=\"content\">les</span></span><span class=\"content\"> hab&#237;an dado a luz hijos.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Mientras Esdras oraba y hacía confesión, llorando y postrándose delante de la casa de Dios, una gran asamblea de Israel, hombres, mujeres y niños se juntó a él; y el pueblo lloraba amargamente."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "Y Secanías, hijo de Jehiel, uno de los hijos de Elam, respondió, y dijo a Esdras: Hemos sido infieles a nuestro Dios, y nos hemos casado con mujeres extranjeras de los pueblos de esta tierra; pero todavía hay esperanza para Israel a pesar de esto."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "Hagamos ahora un pacto con nuestro Dios de despedir a todas las mujeres y a sus hijos, conforme al consejo de mi señor y de los que tiemblan ante el mandamiento de nuestro Dios; y que sea hecho conforme a la ley."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "Levántate, porque este asunto es tu responsabilidad, pero estaremos contigo; anímate y hazlo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "Esdras se levantó e hizo jurar a los principales sacerdotes, a los levitas y a todo Israel que harían conforme a esta propuesta; y ellos juraron."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "Después se levantó Esdras de delante de la casa de Dios y entró a la cámara de Johanán, hijo de Eliasib. Aunque entró allí, no comió pan ni bebió agua, porque hacía duelo a causa de la infidelidad de los desterrados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "E hicieron una proclama en Judá y Jerusalén a todos los desterrados para que se reunieran en Jerusalén,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "y a cualquiera que no viniera dentro de tres días, conforme al consejo de los jefes y de los ancianos, le serían confiscadas todas sus posesiones y él mismo sería excluido de la asamblea de los desterrados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Se reunieron, pues, todos los hombres de Judá y Benjamín en Jerusalén dentro de los tres días. Era el mes noveno, el día veinte del mes, y todo el pueblo se sentó en la plaza delante de la casa de Dios, temblando a causa de este asunto y de la intensa lluvia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "Entonces se levantó el sacerdote Esdras y les dijo: Vosotros habéis sido infieles y os habéis casado con mujeres extranjeras añadiendo así a la culpa de Israel."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "Ahora pues, confesad al Señor, Dios de vuestros padres, y haced su voluntad; separaos de los pueblos de esta tierra y de las mujeres extranjeras."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "Y toda la asamblea respondió, y dijo a gran voz: ¡Está bien! Tal como has dicho es nuestro deber hacer."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "Solo que el pueblo es numeroso, y es la temporada de lluvia, y no podemos permanecer fuera. Tampoco se puede hacer todo en un solo día ni en dos, porque hemos pecado en gran manera en este asunto."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "Que nuestros jefes representen toda la asamblea y que todos aquellos en nuestras ciudades que se han casado con mujeres extranjeras vengan en tiempos señalados, junto con los ancianos y jueces de cada ciudad, hasta que la tremenda ira de nuestro Dios a causa de este asunto se aparte de nosotros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "Solamente Jonatán, hijo de Asael, y Jahazías, hijo de Ticva, se opusieron a esto, con Mesulam y el levita Sabetai respaldándolos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "Pero los desterrados sí lo hicieron. Y el sacerdote Esdras designó a hombres jefes de casas paternas por cada una de sus casas paternas, todos ellos por nombre. Y se reunieron el primer día del décimo mes para investigar el asunto."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 17,
          "lines": [
            "Terminaron de investigar a todos los hombres que se habían casado con mujeres extranjeras el primer día del mes primero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 18,
          "lines": [
            "Entre los hijos de los sacerdotes que se habían casado con mujeres extranjeras se encontraron, de los hijos de Jesúa, hijo de Josadac, y de sus hermanos: Maasías, Eliezer, Jarib y Gedalías."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 19,
          "lines": [
            "(Ellos juraron despedir a sus mujeres, y siendo culpables, ofrecieron un carnero del rebaño por su delito.)"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 20,
          "lines": [
            "De los hijos de Imer: Hananí y Zebadías;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 21,
          "lines": [
            "de los hijos de Harim: Maasías, Elías, Semaías, Jehiel y Uzías;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 22,
          "lines": [
            "de los hijos de Pasur: Elioenai, Maasías, Ismael, Natanael, Jozabad y Elasa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 23,
          "lines": [
            "Entre los levitas: Jozabad, Simei, Kelaía, (es decir, Kelita), Petaías, Judá y Eliezer."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 24,
          "lines": [
            "De los cantores: Eliasib, y de los porteros: Salum, Telem y Uri."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 25,
          "lines": [
            "También entre los de Israel: de los hijos de Paros: Ramía, Jezías, Malquías, Mijamín, Eleazar, Malquías y Benaía;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 26,
          "lines": [
            "de los hijos de Elam: Matanías, Zacarías, Jehiel, Abdi, Jeremot y Elías;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 27,
          "lines": [
            "de los hijos de Zatu: Elioenai, Eliasib, Matanías, Jeremot, Zabad y Aziza;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 28,
          "lines": [
            "de los hijos de Bebai: Johanán, Hananías, Zabai y Atlai;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 29,
          "lines": [
            "de los hijos de Bani: Mesulam, Maluc, Adaía, Jasub, Seal y Ramot;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 30,
          "lines": [
            "de los hijos de Pahat-moab: Adna, Quelal, Benaía, Maasías, Matanías, Bezaleel, Binúi y Manasés;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 31,
          "lines": [
            "de los hijos de Harim: Eliezer, Isías, Malquías, Semaías, Simeón,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 32,
          "lines": [
            "Benjamín, Maluc y Semarías;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 33,
          "lines": [
            "de los hijos de Hasum: Matenai, Matata, Zabad, Elifelet, Jeremai, Manasés y Simei;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 34,
          "lines": [
            "de los hijos de Bani: Madai, Amram, Uel,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 35,
          "lines": [
            "Benaía, Bedías, Quelúhi,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 36,
          "lines": [
            "Vanías, Meremot, Eliasib,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 37,
          "lines": [
            "Matanías, Matenai, Jaasai,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 38,
          "lines": [
            "Bani, Binúi, Simei,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 39,
          "lines": [
            "Selemías, Natán, Adaía,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 40,
          "lines": [
            "Macnadebai, Sasai, Sarai,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 41,
          "lines": [
            "Azareel, Selemías, Semarías,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 42,
          "lines": [
            "Salum, Amarías y José;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 43,
          "lines": [
            "de los hijos de Nebo: Jeiel, Matatías, Zabad, Zebina, Jadau, Joel y Benaía."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 44,
          "lines": [
            "Todos estos se habían casado con mujeres extranjeras, y algunos de ellos tenían mujeres que les habían dado a luz hijos."
          ],
          "rlw_lines": []
        }
      ]
    }
  ]
}