{
  "book_usfm": "1TH",
  "name": "1 Tesalonicenses",
  "local_title": "Dios habla Hoy Estándar",
  "local_abbreviation": "DHHS94",
  "version_id": 1846,
  "publisher": {
    "name": "United Bible Societies"
  },
  "copyright": {
    "html": "<p>Bible text: LA BIBLIA DIOS HABLA HOY, Tercera edición © Sociedades Bíblicas Unidas 1966, 1970, 1979, 1983, 1994, 1996</p> <p>Todos los derechos reservados. www.unitedbiblesocieties.org/</p>",
    "text": "Bible text: LA BIBLIA DIOS HABLA HOY, Tercera edición © Sociedades Bíblicas Unidas 1966, 1970, 1979, 1983, 1994, 1996 Todos los derechos reservados. www.unitedbiblesocieties.org/"
  },
  "language": {
    "iso_639_1": "es",
    "iso_639_3": "spa",
    "language_tag": "spa",
    "local_name": "Español (América Latina)",
    "text_direction": "ltr"
  },
  "repository": "https://github.com/mrk214/bible-data-es-spa",
  "chapters": [
    {
      "chapter_usfm": "1TH.1",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TH.1"
        ],
        "human": "1 Tesalonicenses 1"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1TH.2"
        ],
        "human": "1 Tesalonicenses 2",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "COL.4"
        ],
        "human": "Colosenses 4",
        "toc": true
      },
      "chapter_text": "Pablo, Silvano y Timoteo saludan a la comunidad de los creyentes de la ciudad de Tesalónica, que están unidos a Dios el Padre y al Señor Jesucristo. Que Dios derrame su gracia y su paz sobre ustedes.\n\nSiempre damos gracias a Dios por todos ustedes, y los recordamos en nuestras oraciones. Continuamente recordamos qué activa ha sido su fe, qué servicial su amor, y qué fuerte en los sufrimientos su esperanza en nuestro Señor Jesucristo, delante de nuestro Dios y Padre. Hermanos amados por Dios, sabemos que él los ha escogido. Pues cuando nosotros les anunciamos el evangelio, no fue solamente con palabras, sino que lo hicimos también con demostraciones del poder de Dios y de la actividad del Espíritu Santo, y con una gran abundancia de gracias. Bien saben cómo nos portamos entre ustedes, buscando su propio bien.\nUstedes, por su parte, siguieron nuestro ejemplo y el ejemplo del Señor, y recibieron el mensaje con la alegría que el Espíritu Santo les daba en medio de grandes sufrimientos. De esta manera llegaron a ser un ejemplo para todos los creyentes en las regiones de Macedonia y Acaya. Partiendo de ustedes, el mensaje del Señor se ha extendido, no solo por Macedonia y Acaya, sino por todas partes, y se sabe de la fe que ustedes tienen en Dios, de manera que ya no es necesario que nosotros digamos nada. Al contrario, ellos mismos hablan de nuestra llegada a ustedes y de cómo ustedes abandonaron los ídolos y se volvieron al Dios vivo y verdadero para servirle y esperar que vuelva del cielo Jesús, el Hijo de Dios, al cual Dios resucitó. Jesús es quien nos salva del terrible castigo que viene.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk1TH\">\n      <div class=\"chapter ch1\" data-usfm=\"1TH.1\">\n         <div class=\"label\">1</div><div class=\"s1\"><span class=\"heading\">Saludo</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TH.1.1\"><span class=\"label\">1</span><span class=\"content\">Pablo, Silvano y Timoteo saludan a la comunidad de los creyentes de la ciudad de Tesal&#243;nica, que est&#225;n unidos a Dios el Padre y al Se&#241;or Jesucristo. Que Dios derrame su gracia y su paz sobre ustedes.</span></span></div><div class=\"s1\"><span class=\"heading\">Acci&#243;n de gracias a Dios</span></div><div class=\"p\"><span class=\"verse v1\" data-usfm=\"1TH.1.1\"><span class=\"content\">  </span></span><span class=\"verse v2\" data-usfm=\"1TH.1.2\"><span class=\"label\">2</span><span class=\"content\">Siempre damos gracias a Dios por todos ustedes, y los recordamos en nuestras oraciones. </span></span><span class=\"verse v3\" data-usfm=\"1TH.1.3\"><span class=\"label\">3</span><span class=\"content\">Continuamente recordamos qu&#233; activa ha sido su fe, qu&#233; servicial su amor, y qu&#233; fuerte en los sufrimientos su esperanza en nuestro Se&#241;or Jesucristo, delante de nuestro Dios y Padre. </span></span><span class=\"verse v4\" data-usfm=\"1TH.1.4\"><span class=\"label\">4</span><span class=\"content\">Hermanos amados por Dios, sabemos que &#233;l los ha escogido. </span></span><span class=\"verse v5\" data-usfm=\"1TH.1.5\"><span class=\"label\">5</span><span class=\"content\">Pues cuando nosotros les anunciamos el evangelio, no fue solamente con palabras, sino que lo hicimos tambi&#233;n con demostraciones del poder de Dios y de la actividad del Esp&#237;ritu Santo, y con una gran abundancia de gracias. Bien saben c&#243;mo nos portamos entre ustedes, buscando su propio bien.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"1TH.1.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"1TH.1.6\"><span class=\"label\">6</span><span class=\"content\">Ustedes, por su parte, siguieron nuestro ejemplo y el ejemplo del Se&#241;or, y recibieron el mensaje con la alegr&#237;a que el Esp&#237;ritu Santo les daba en medio de grandes sufrimientos. </span></span><span class=\"verse v7\" data-usfm=\"1TH.1.7\"><span class=\"label\">7</span><span class=\"content\">De esta manera llegaron a ser un ejemplo para todos los creyentes en las regiones de Macedonia y Acaya. </span></span><span class=\"verse v8\" data-usfm=\"1TH.1.8\"><span class=\"label\">8</span><span class=\"content\">Partiendo de ustedes, el mensaje del Se&#241;or se ha extendido, no solo por Macedonia y Acaya, sino por todas partes, y se sabe de la fe que ustedes tienen en Dios, de manera que ya no es necesario que nosotros digamos nada. </span></span><span class=\"verse v9\" data-usfm=\"1TH.1.9\"><span class=\"label\">9</span><span class=\"content\">Al contrario, ellos mismos hablan de nuestra llegada a ustedes y de c&#243;mo ustedes abandonaron los &#237;dolos y se volvieron al Dios vivo y verdadero para servirle </span></span><span class=\"verse v10\" data-usfm=\"1TH.1.10\"><span class=\"label\">10</span><span class=\"content\">y esperar que vuelva del cielo Jes&#250;s, el Hijo de Dios, al cual Dios resucit&#243;. Jes&#250;s es quien nos salva del terrible castigo que viene.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Saludo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Pablo, Silvano y Timoteo saludan a la comunidad de los creyentes de la ciudad de Tesalónica, que están unidos a Dios el Padre y al Señor Jesucristo. Que Dios derrame su gracia y su paz sobre ustedes."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Acción de gracias a Dios"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Siempre damos gracias a Dios por todos ustedes, y los recordamos en nuestras oraciones."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Continuamente recordamos qué activa ha sido su fe, qué servicial su amor, y qué fuerte en los sufrimientos su esperanza en nuestro Señor Jesucristo, delante de nuestro Dios y Padre."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Hermanos amados por Dios, sabemos que él los ha escogido."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Pues cuando nosotros les anunciamos el evangelio, no fue solamente con palabras, sino que lo hicimos también con demostraciones del poder de Dios y de la actividad del Espíritu Santo, y con una gran abundancia de gracias. Bien saben cómo nos portamos entre ustedes, buscando su propio bien."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Ustedes, por su parte, siguieron nuestro ejemplo y el ejemplo del Señor, y recibieron el mensaje con la alegría que el Espíritu Santo les daba en medio de grandes sufrimientos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "De esta manera llegaron a ser un ejemplo para todos los creyentes en las regiones de Macedonia y Acaya."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Partiendo de ustedes, el mensaje del Señor se ha extendido, no solo por Macedonia y Acaya, sino por todas partes, y se sabe de la fe que ustedes tienen en Dios, de manera que ya no es necesario que nosotros digamos nada."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Al contrario, ellos mismos hablan de nuestra llegada a ustedes y de cómo ustedes abandonaron los ídolos y se volvieron al Dios vivo y verdadero para servirle"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "y esperar que vuelva del cielo Jesús, el Hijo de Dios, al cual Dios resucitó. Jesús es quien nos salva del terrible castigo que viene."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "1TH.2",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TH.2"
        ],
        "human": "1 Tesalonicenses 2"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1TH.3"
        ],
        "human": "1 Tesalonicenses 3",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TH.1"
        ],
        "human": "1 Tesalonicenses 1",
        "toc": true
      },
      "chapter_text": "Ustedes mismos, hermanos, saben que nuestra visita a ustedes no fue en vano. Más bien, aunque, como ya saben, antes habíamos sido insultados y maltratados en Filipos, Dios nos ayudó a anunciarles a ustedes su evangelio, con todo valor y en medio de una fuerte lucha. Porque no estábamos equivocados en lo que predicábamos, ni tampoco hablábamos con malas intenciones ni con el propósito de engañar a nadie. Al contrario, Dios nos aprobó y nos encargó el evangelio, y así es como hablamos. No tratamos de agradar a la gente, sino a Dios, que examina nuestros corazones. Como ustedes saben, nunca los hemos halagado con palabras bonitas, ni hemos usado pretextos para ganar dinero. Dios es testigo de esto. Nunca hemos buscado honores de nadie: ni de ustedes ni de otros. Aunque muy bien hubiéramos podido hacerles sentir el peso de nuestra autoridad como apóstoles de Cristo, nos hicimos como niños entre ustedes. Como una madre que cría y cuida a sus propios hijos, así también les tenemos a ustedes tanto cariño que hubiéramos deseado darles, no solo el evangelio de Dios, sino hasta nuestras propias vidas. ¡Tanto hemos llegado a quererlos! Hermanos, ustedes se acuerdan de cómo trabajábamos y luchábamos para ganarnos la vida. Trabajábamos día y noche, a fin de no ser una carga para ninguno de ustedes mientras les anunciábamos el evangelio de Dios.\nUstedes son testigos, y Dios también, de que nos hemos portado de una manera santa, recta e irreprochable con ustedes los creyentes. También saben que los hemos animado y consolado a cada uno de ustedes, como hace un padre con sus hijos. Les hemos encargado que se porten como deben hacerlo los que son de Dios, que los llama a tener parte en su propio reino y gloria.\nPor esto, de nuestra parte, damos siempre gracias a Dios, pues cuando ustedes escucharon el mensaje de Dios que nosotros les predicamos, lo recibieron como mensaje de Dios y no como mensaje de hombres. Y en verdad es el mensaje de Dios, el cual produce sus resultados en ustedes los que creen. Cuando ustedes, hermanos, sufrieron persecución a manos de sus paisanos, les pasó lo mismo que a las iglesias de Dios de los que pertenecen a Cristo Jesús en Judea, pues ellos también fueron perseguidos por sus paisanos los judíos. Estos judíos mataron al Señor Jesús, como antes habían matado a los profetas, y nos echaron fuera a nosotros. No agradan a Dios, y están en contra de todos, pues cuando queremos hablar a los que no son judíos, para que también se salven, no nos dejan hacerlo. De esta manera llenan siempre la medida de sus pecados. Pero para poner fin a eso, el terrible castigo de Dios ha venido sobre ellos.\n\nHermanos, cuando nos separamos de ustedes por algún tiempo, aunque no los veíamos, siempre los teníamos presentes en nuestro corazón y deseábamos mucho ir a verlos. Intentamos ir; por lo menos yo, Pablo, quise hacerlo varias veces, pero Satanás nos lo impidió. Pues, ¿quién es nuestra esperanza, nuestra alegría y nuestro motivo de orgullo delante de nuestro Señor Jesús, cuando él regrese? Si no lo son ustedes, ningún otro lo será. Sí, ustedes son nuestra gloria y nuestra alegría.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk1TH\">\n      <div class=\"chapter ch2\" data-usfm=\"1TH.2\">\n         <div class=\"label\">2</div><div class=\"s1\"><span class=\"heading\">Recuerdos</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TH.2.1\"><span class=\"label\">1</span><span class=\"content\">Ustedes mismos, hermanos, saben que nuestra visita a ustedes no fue en vano. </span></span><span class=\"verse v2\" data-usfm=\"1TH.2.2\"><span class=\"label\">2</span><span class=\"content\">M&#225;s bien, aunque, como ya saben, antes hab&#237;amos sido insultados y maltratados en Filipos, Dios nos ayud&#243; a anunciarles a ustedes su evangelio, con todo valor y en medio de una fuerte lucha. </span></span><span class=\"verse v3\" data-usfm=\"1TH.2.3\"><span class=\"label\">3</span><span class=\"content\">Porque no est&#225;bamos equivocados en lo que predic&#225;bamos, ni tampoco habl&#225;bamos con malas intenciones ni con el prop&#243;sito de enga&#241;ar a nadie. </span></span><span class=\"verse v4\" data-usfm=\"1TH.2.4\"><span class=\"label\">4</span><span class=\"content\">Al contrario, Dios nos aprob&#243; y nos encarg&#243; el evangelio, y as&#237; es como hablamos. No tratamos de agradar a la gente, sino a Dios, que examina nuestros corazones. </span></span><span class=\"verse v5\" data-usfm=\"1TH.2.5\"><span class=\"label\">5</span><span class=\"content\">Como ustedes saben, nunca los hemos halagado con palabras bonitas, ni hemos usado pretextos para ganar dinero. Dios es testigo de esto. </span></span><span class=\"verse v6\" data-usfm=\"1TH.2.6\"><span class=\"label\">6</span><span class=\"content\">Nunca hemos buscado honores de nadie: ni de ustedes ni de otros. </span></span><span class=\"verse v7\" data-usfm=\"1TH.2.7\"><span class=\"label\">7</span><span class=\"content\">Aunque muy bien hubi&#233;ramos podido hacerles sentir el peso de nuestra autoridad como ap&#243;stoles de Cristo, nos hicimos como ni&#241;os entre ustedes. Como una madre que cr&#237;a y cuida a sus propios hijos, </span></span><span class=\"verse v8\" data-usfm=\"1TH.2.8\"><span class=\"label\">8</span><span class=\"content\">as&#237; tambi&#233;n les tenemos a ustedes tanto cari&#241;o que hubi&#233;ramos deseado darles, no solo el evangelio de Dios, sino hasta nuestras propias vidas. &#161;Tanto hemos llegado a quererlos! </span></span><span class=\"verse v9\" data-usfm=\"1TH.2.9\"><span class=\"label\">9</span><span class=\"content\">Hermanos, ustedes se acuerdan de c&#243;mo trabaj&#225;bamos y luch&#225;bamos para ganarnos la vida. Trabaj&#225;bamos d&#237;a y noche, a fin de no ser una carga para ninguno de ustedes mientras les anunci&#225;bamos el evangelio de Dios. </span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"1TH.2.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"1TH.2.10\"><span class=\"label\">10</span><span class=\"content\">Ustedes son testigos, y Dios tambi&#233;n, de que nos hemos portado de una manera santa, recta e irreprochable con ustedes los creyentes. </span></span><span class=\"verse v11 v12\" data-usfm=\"1TH.2.11+1TH.2.12\"><span class=\"label\">11-12</span><span class=\"content\">Tambi&#233;n saben que los hemos animado y consolado a cada uno de ustedes, como hace un padre con sus hijos. Les hemos encargado que se porten como deben hacerlo los que son de Dios, que los llama a tener parte en su propio reino y gloria.</span></span></div><div class=\"p\"><span class=\"verse v11 v12\" data-usfm=\"1TH.2.11+1TH.2.12\"><span class=\"content\">  </span></span><span class=\"verse v13\" data-usfm=\"1TH.2.13\"><span class=\"label\">13</span><span class=\"content\">Por esto, de nuestra parte, damos siempre gracias a Dios, pues cuando ustedes escucharon el mensaje de Dios que nosotros les predicamos, lo recibieron como mensaje de Dios y no como mensaje de hombres. Y en verdad es el mensaje de Dios, el cual produce sus resultados en ustedes los que creen. </span></span><span class=\"verse v14\" data-usfm=\"1TH.2.14\"><span class=\"label\">14</span><span class=\"content\">Cuando ustedes, hermanos, sufrieron persecuci&#243;n a manos de sus paisanos, les pas&#243; lo mismo que a las iglesias de Dios de los que pertenecen a Cristo Jes&#250;s en Judea, pues ellos tambi&#233;n fueron perseguidos por sus paisanos los jud&#237;os. </span></span><span class=\"verse v15\" data-usfm=\"1TH.2.15\"><span class=\"label\">15</span><span class=\"content\">Estos jud&#237;os mataron al Se&#241;or Jes&#250;s, como antes hab&#237;an matado a los profetas, y nos echaron fuera a nosotros. No agradan a Dios, y est&#225;n en contra de todos, </span></span><span class=\"verse v16\" data-usfm=\"1TH.2.16\"><span class=\"label\">16</span><span class=\"content\">pues cuando queremos hablar a los que no son jud&#237;os, para que tambi&#233;n se salven, no nos dejan hacerlo. De esta manera llenan siempre la medida de sus pecados. Pero para poner fin a eso, el terrible castigo de Dios ha venido sobre ellos.</span></span></div><div class=\"s1\"><span class=\"heading\">Deseos de una nueva visita</span></div><div class=\"p\"><span class=\"verse v16\" data-usfm=\"1TH.2.16\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"1TH.2.17\"><span class=\"label\">17</span><span class=\"content\">Hermanos, cuando nos separamos de ustedes por alg&#250;n tiempo, aunque no los ve&#237;amos, siempre los ten&#237;amos presentes en nuestro coraz&#243;n y dese&#225;bamos mucho ir a verlos. </span></span><span class=\"verse v18\" data-usfm=\"1TH.2.18\"><span class=\"label\">18</span><span class=\"content\">Intentamos ir; por lo menos yo, Pablo, quise hacerlo varias veces, pero Satan&#225;s nos lo impidi&#243;. </span></span><span class=\"verse v19\" data-usfm=\"1TH.2.19\"><span class=\"label\">19</span><span class=\"content\">Pues, &#191;qui&#233;n es nuestra esperanza, nuestra alegr&#237;a y nuestro motivo de orgullo delante de nuestro Se&#241;or Jes&#250;s, cuando &#233;l regrese? Si no lo son ustedes, ning&#250;n otro lo ser&#225;. </span></span><span class=\"verse v20\" data-usfm=\"1TH.2.20\"><span class=\"label\">20</span><span class=\"content\">S&#237;, ustedes son nuestra gloria y nuestra alegr&#237;a.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Recuerdos"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Ustedes mismos, hermanos, saben que nuestra visita a ustedes no fue en vano."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Más bien, aunque, como ya saben, antes habíamos sido insultados y maltratados en Filipos, Dios nos ayudó a anunciarles a ustedes su evangelio, con todo valor y en medio de una fuerte lucha."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Porque no estábamos equivocados en lo que predicábamos, ni tampoco hablábamos con malas intenciones ni con el propósito de engañar a nadie."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Al contrario, Dios nos aprobó y nos encargó el evangelio, y así es como hablamos. No tratamos de agradar a la gente, sino a Dios, que examina nuestros corazones."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Como ustedes saben, nunca los hemos halagado con palabras bonitas, ni hemos usado pretextos para ganar dinero. Dios es testigo de esto."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Nunca hemos buscado honores de nadie: ni de ustedes ni de otros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Aunque muy bien hubiéramos podido hacerles sentir el peso de nuestra autoridad como apóstoles de Cristo, nos hicimos como niños entre ustedes. Como una madre que cría y cuida a sus propios hijos,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "así también les tenemos a ustedes tanto cariño que hubiéramos deseado darles, no solo el evangelio de Dios, sino hasta nuestras propias vidas. ¡Tanto hemos llegado a quererlos!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Hermanos, ustedes se acuerdan de cómo trabajábamos y luchábamos para ganarnos la vida. Trabajábamos día y noche, a fin de no ser una carga para ninguno de ustedes mientras les anunciábamos el evangelio de Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Ustedes son testigos, y Dios también, de que nos hemos portado de una manera santa, recta e irreprochable con ustedes los creyentes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11,
            12
          ],
          "lines": [
            "También saben que los hemos animado y consolado a cada uno de ustedes, como hace un padre con sus hijos. Les hemos encargado que se porten como deben hacerlo los que son de Dios, que los llama a tener parte en su propio reino y gloria."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Por esto, de nuestra parte, damos siempre gracias a Dios, pues cuando ustedes escucharon el mensaje de Dios que nosotros les predicamos, lo recibieron como mensaje de Dios y no como mensaje de hombres. Y en verdad es el mensaje de Dios, el cual produce sus resultados en ustedes los que creen."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Cuando ustedes, hermanos, sufrieron persecución a manos de sus paisanos, les pasó lo mismo que a las iglesias de Dios de los que pertenecen a Cristo Jesús en Judea, pues ellos también fueron perseguidos por sus paisanos los judíos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Estos judíos mataron al Señor Jesús, como antes habían matado a los profetas, y nos echaron fuera a nosotros. No agradan a Dios, y están en contra de todos,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "pues cuando queremos hablar a los que no son judíos, para que también se salven, no nos dejan hacerlo. De esta manera llenan siempre la medida de sus pecados. Pero para poner fin a eso, el terrible castigo de Dios ha venido sobre ellos."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Deseos de una nueva visita"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "Hermanos, cuando nos separamos de ustedes por algún tiempo, aunque no los veíamos, siempre los teníamos presentes en nuestro corazón y deseábamos mucho ir a verlos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "Intentamos ir; por lo menos yo, Pablo, quise hacerlo varias veces, pero Satanás nos lo impidió."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            19
          ],
          "lines": [
            "Pues, ¿quién es nuestra esperanza, nuestra alegría y nuestro motivo de orgullo delante de nuestro Señor Jesús, cuando él regrese? Si no lo son ustedes, ningún otro lo será."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "Sí, ustedes son nuestra gloria y nuestra alegría."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "1TH.3",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TH.3"
        ],
        "human": "1 Tesalonicenses 3"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1TH.4"
        ],
        "human": "1 Tesalonicenses 4",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TH.2"
        ],
        "human": "1 Tesalonicenses 2",
        "toc": true
      },
      "chapter_text": "Entonces, no pudiendo resistir más, decidimos quedarnos solos en Atenas y enviar a nuestro hermano Timoteo, que es colaborador de Dios en el anuncio del evangelio de Cristo. Lo enviamos para que fuera a afirmarlos y animarlos en su fe, y para que ninguno se dejara confundir por estas dificultades. Pues ustedes mismos saben que tenemos que sufrir estas cosas. Además, cuando todavía estábamos con ustedes, les advertimos que íbamos a tener aflicciones; y así sucedió, como ya saben. Por eso, yo en particular, no pudiendo resistir más, mandé preguntar cómo andaban ustedes en cuanto a su fe, pues tenía miedo de que el tentador les hubiera puesto una tentación y que nuestro trabajo hubiera resultado en vano.\nPero ahora Timoteo ha vuelto de Tesalónica, y nos ha traído buenas noticias de la fe y el amor que ustedes tienen. Nos dice que siempre se acuerdan de nosotros con cariño, y que tienen tantos deseos de vernos como nosotros los tenemos de verlos a ustedes. Por esto, hermanos, en medio de todas nuestras dificultades y aflicciones, hemos recibido mucho consuelo al saber que ustedes siguen firmes en su fe. El saber que ustedes están firmes en el Señor, nos reaviva. ¿Cómo podremos dar suficientes gracias a nuestro Dios por ustedes y por el mucho gozo que a causa de ustedes tenemos delante de él? Día y noche suplicamos a Dios que nos permita verlos personalmente y completar lo que todavía falte en su fe.\n\nDeseamos que Dios mismo nuestro Padre, y nuestro Señor Jesús, nos ayuden para que podamos ir a visitarlos. Y que el Señor los haga crecer y tener todavía más amor los unos para con los otros y para con todos, como nosotros los amamos a ustedes. Que los haga firmes en sus corazones, santos e irreprochables delante de Dios nuestro Padre cuando regrese nuestro Señor Jesús con todo su pueblo santo. Amén.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk1TH\">\n      <div class=\"chapter ch3\" data-usfm=\"1TH.3\">\n         <div class=\"label\">3</div><div class=\"s1\"><span class=\"heading\">Env&#237;o de Timoteo</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TH.3.1\"><span class=\"label\">1</span><span class=\"content\">Entonces, no pudiendo resistir m&#225;s, decidimos quedarnos solos en Atenas </span></span><span class=\"verse v2\" data-usfm=\"1TH.3.2\"><span class=\"label\">2</span><span class=\"content\">y enviar a nuestro hermano Timoteo, que es colaborador de Dios en el anuncio del evangelio de Cristo. Lo enviamos para que fuera a afirmarlos y animarlos en su fe, </span></span><span class=\"verse v3\" data-usfm=\"1TH.3.3\"><span class=\"label\">3</span><span class=\"content\">y para que ninguno se dejara confundir por estas dificultades. Pues ustedes mismos saben que tenemos que sufrir estas cosas. </span></span><span class=\"verse v4\" data-usfm=\"1TH.3.4\"><span class=\"label\">4</span><span class=\"content\">Adem&#225;s, cuando todav&#237;a est&#225;bamos con ustedes, les advertimos que &#237;bamos a tener aflicciones; y as&#237; sucedi&#243;, como ya saben. </span></span><span class=\"verse v5\" data-usfm=\"1TH.3.5\"><span class=\"label\">5</span><span class=\"content\">Por eso, yo en particular, no pudiendo resistir m&#225;s, mand&#233; preguntar c&#243;mo andaban ustedes en cuanto a su fe, pues ten&#237;a miedo de que el tentador les hubiera puesto una tentaci&#243;n y que nuestro trabajo hubiera resultado en vano.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"1TH.3.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"1TH.3.6\"><span class=\"label\">6</span><span class=\"content\">Pero ahora Timoteo ha vuelto de Tesal&#243;nica, y nos ha tra&#237;do buenas noticias de la fe y el amor que ustedes tienen. Nos dice que siempre se acuerdan de nosotros con cari&#241;o, y que tienen tantos deseos de vernos como nosotros los tenemos de verlos a ustedes. </span></span><span class=\"verse v7\" data-usfm=\"1TH.3.7\"><span class=\"label\">7</span><span class=\"content\">Por esto, hermanos, en medio de todas nuestras dificultades y aflicciones, hemos recibido mucho consuelo al saber que ustedes siguen firmes en su fe. </span></span><span class=\"verse v8\" data-usfm=\"1TH.3.8\"><span class=\"label\">8</span><span class=\"content\">El saber que ustedes est&#225;n firmes en el Se&#241;or, nos reaviva. </span></span><span class=\"verse v9\" data-usfm=\"1TH.3.9\"><span class=\"label\">9</span><span class=\"content\">&#191;C&#243;mo podremos dar suficientes gracias a nuestro Dios por ustedes y por el mucho gozo que a causa de ustedes tenemos delante de &#233;l? </span></span><span class=\"verse v10\" data-usfm=\"1TH.3.10\"><span class=\"label\">10</span><span class=\"content\">D&#237;a y noche suplicamos a Dios que nos permita verlos personalmente y completar lo que todav&#237;a falte en su fe.</span></span></div><div class=\"s1\"><span class=\"heading\">Oraci&#243;n</span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"1TH.3.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"1TH.3.11\"><span class=\"label\">11</span><span class=\"content\">Deseamos que Dios mismo nuestro Padre, y nuestro Se&#241;or Jes&#250;s, nos ayuden para que podamos ir a visitarlos. </span></span><span class=\"verse v12\" data-usfm=\"1TH.3.12\"><span class=\"label\">12</span><span class=\"content\">Y que el Se&#241;or los haga crecer y tener todav&#237;a m&#225;s amor los unos para con los otros y para con todos, como nosotros los amamos a ustedes. </span></span><span class=\"verse v13\" data-usfm=\"1TH.3.13\"><span class=\"label\">13</span><span class=\"content\">Que los haga firmes en sus corazones, santos e irreprochables delante de Dios nuestro Padre cuando regrese nuestro Se&#241;or Jes&#250;s con todo su pueblo santo. Am&#233;n.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Envío de Timoteo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Entonces, no pudiendo resistir más, decidimos quedarnos solos en Atenas"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "y enviar a nuestro hermano Timoteo, que es colaborador de Dios en el anuncio del evangelio de Cristo. Lo enviamos para que fuera a afirmarlos y animarlos en su fe,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "y para que ninguno se dejara confundir por estas dificultades. Pues ustedes mismos saben que tenemos que sufrir estas cosas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Además, cuando todavía estábamos con ustedes, les advertimos que íbamos a tener aflicciones; y así sucedió, como ya saben."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Por eso, yo en particular, no pudiendo resistir más, mandé preguntar cómo andaban ustedes en cuanto a su fe, pues tenía miedo de que el tentador les hubiera puesto una tentación y que nuestro trabajo hubiera resultado en vano."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Pero ahora Timoteo ha vuelto de Tesalónica, y nos ha traído buenas noticias de la fe y el amor que ustedes tienen. Nos dice que siempre se acuerdan de nosotros con cariño, y que tienen tantos deseos de vernos como nosotros los tenemos de verlos a ustedes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Por esto, hermanos, en medio de todas nuestras dificultades y aflicciones, hemos recibido mucho consuelo al saber que ustedes siguen firmes en su fe."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "El saber que ustedes están firmes en el Señor, nos reaviva."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "¿Cómo podremos dar suficientes gracias a nuestro Dios por ustedes y por el mucho gozo que a causa de ustedes tenemos delante de él?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Día y noche suplicamos a Dios que nos permita verlos personalmente y completar lo que todavía falte en su fe."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Oración"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Deseamos que Dios mismo nuestro Padre, y nuestro Señor Jesús, nos ayuden para que podamos ir a visitarlos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Y que el Señor los haga crecer y tener todavía más amor los unos para con los otros y para con todos, como nosotros los amamos a ustedes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Que los haga firmes en sus corazones, santos e irreprochables delante de Dios nuestro Padre cuando regrese nuestro Señor Jesús con todo su pueblo santo. Amén."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "1TH.4",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TH.4"
        ],
        "human": "1 Tesalonicenses 4"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1TH.5"
        ],
        "human": "1 Tesalonicenses 5",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TH.3"
        ],
        "human": "1 Tesalonicenses 3",
        "toc": true
      },
      "chapter_text": "Ahora, hermanos, les rogamos y encargamos esto en el nombre del Señor Jesús: que sigan ustedes progresando cada día más en la manera de comportarse que aprendieron de nosotros para agradar a Dios, como ya lo están haciendo.\nUstedes conocen las instrucciones que les dimos por la autoridad del Señor Jesús. Lo que Dios quiere es que ustedes lleven una vida santa, que nadie cometa inmoralidades sexuales y que cada uno sepa dominar su propio cuerpo en forma santa y respetuosa, no con pasión y malos deseos como las gentes que no conocen a Dios. Que nadie abuse ni engañe en este asunto a su prójimo, porque el Señor castiga duramente todo esto, como ya les hemos advertido. Pues Dios no nos ha llamado a vivir en impureza, sino en santidad. Así pues, el que desprecia estas enseñanzas no desprecia a ningún hombre, sino a Dios, que les ha dado a ustedes su Espíritu Santo.\nEn cuanto al amor entre hermanos, no tienen necesidad de que les escribamos, porque Dios mismo les ha enseñado a amarse unos a otros. Pues así hacen ustedes con todos los hermanos que viven en toda Macedonia. Pero les rogamos, hermanos, que su amor aumente todavía más. Procuren vivir tranquilos y ocupados en sus propios asuntos, trabajando con sus manos como les hemos encargado, para que los respeten los de fuera y ustedes no tengan que depender de nadie.\n\nHermanos, no queremos que se queden sin saber lo que pasa con los muertos, para que ustedes no se entristezcan como los otros, los que no tienen esperanza. Así como creemos que Jesús murió y resucitó, así también creemos que Dios va a resucitar con Jesús a los que murieron creyendo en él.\nPor esto les decimos a ustedes, como enseñanza del Señor, que nosotros, los que quedemos vivos hasta la venida del Señor, no nos adelantaremos a los que murieron. Porque se oirá una voz de mando, la voz de un arcángel y el sonido de la trompeta de Dios, y el Señor mismo bajará del cielo. Y los que murieron creyendo en Cristo, resucitarán primero; después, los que hayamos quedado vivos seremos llevados, juntamente con ellos, en las nubes, para encontrarnos con el Señor en el aire; y así estaremos con el Señor para siempre. Anímense, pues, unos a otros con estas palabras.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk1TH\">\n      <div class=\"chapter ch4\" data-usfm=\"1TH.4\">\n         <div class=\"label\">4</div><div class=\"s1\"><span class=\"heading\">La vida que agrada a Dios</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TH.4.1\"><span class=\"label\">1</span><span class=\"content\">Ahora, hermanos, les rogamos y encargamos esto en el nombre del Se&#241;or Jes&#250;s: que sigan ustedes progresando cada d&#237;a m&#225;s en la manera de comportarse que aprendieron de nosotros para agradar a Dios, como ya lo est&#225;n haciendo.</span></span></div><div class=\"p\"><span class=\"verse v1\" data-usfm=\"1TH.4.1\"><span class=\"content\">  </span></span><span class=\"verse v2\" data-usfm=\"1TH.4.2\"><span class=\"label\">2</span><span class=\"content\">Ustedes conocen las instrucciones que les dimos por la autoridad del Se&#241;or Jes&#250;s. </span></span><span class=\"verse v3\" data-usfm=\"1TH.4.3\"><span class=\"label\">3</span><span class=\"content\">Lo que Dios quiere es que ustedes lleven una vida santa, que nadie cometa inmoralidades sexuales </span></span><span class=\"verse v4\" data-usfm=\"1TH.4.4\"><span class=\"label\">4</span><span class=\"content\">y que cada uno sepa dominar su propio cuerpo en forma santa y respetuosa, </span></span><span class=\"verse v5\" data-usfm=\"1TH.4.5\"><span class=\"label\">5</span><span class=\"content\">no con pasi&#243;n y malos deseos como las gentes que no conocen a Dios. </span></span><span class=\"verse v6\" data-usfm=\"1TH.4.6\"><span class=\"label\">6</span><span class=\"content\">Que nadie abuse ni enga&#241;e en este asunto a su pr&#243;jimo, porque el Se&#241;or castiga duramente todo esto, como ya les hemos advertido. </span></span><span class=\"verse v7\" data-usfm=\"1TH.4.7\"><span class=\"label\">7</span><span class=\"content\">Pues Dios no nos ha llamado a vivir en impureza, sino en santidad. </span></span><span class=\"verse v8\" data-usfm=\"1TH.4.8\"><span class=\"label\">8</span><span class=\"content\">As&#237; pues, el que desprecia estas ense&#241;anzas no desprecia a ning&#250;n hombre, sino a Dios, que les ha dado a ustedes su Esp&#237;ritu Santo.</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"1TH.4.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"1TH.4.9\"><span class=\"label\">9</span><span class=\"content\">En cuanto al amor entre hermanos, no tienen necesidad de que les escribamos, porque Dios mismo les ha ense&#241;ado a amarse unos a otros. </span></span><span class=\"verse v10\" data-usfm=\"1TH.4.10\"><span class=\"label\">10</span><span class=\"content\">Pues as&#237; hacen ustedes con todos los hermanos que viven en toda Macedonia. Pero les rogamos, hermanos, que su amor aumente todav&#237;a m&#225;s. </span></span><span class=\"verse v11\" data-usfm=\"1TH.4.11\"><span class=\"label\">11</span><span class=\"content\">Procuren vivir tranquilos y ocupados en sus propios asuntos, trabajando con sus manos como les hemos encargado, </span></span><span class=\"verse v12\" data-usfm=\"1TH.4.12\"><span class=\"label\">12</span><span class=\"content\">para que los respeten los de fuera y ustedes no tengan que depender de nadie.</span></span></div><div class=\"s1\"><span class=\"heading\">El regreso del Se&#241;or</span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"1TH.4.12\"><span class=\"content\">  </span></span><span class=\"verse v13\" data-usfm=\"1TH.4.13\"><span class=\"label\">13</span><span class=\"content\">Hermanos, no queremos que se queden sin saber lo que pasa con los muertos, para que ustedes no se entristezcan como los otros, los que no tienen esperanza. </span></span><span class=\"verse v14\" data-usfm=\"1TH.4.14\"><span class=\"label\">14</span><span class=\"content\">As&#237; como creemos que Jes&#250;s muri&#243; y resucit&#243;, as&#237; tambi&#233;n creemos que Dios va a resucitar con Jes&#250;s a los que murieron creyendo en &#233;l.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"1TH.4.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"1TH.4.15\"><span class=\"label\">15</span><span class=\"content\">Por esto les decimos a ustedes, como ense&#241;anza del Se&#241;or, que nosotros, los que quedemos vivos hasta la venida del Se&#241;or, no nos adelantaremos a los que murieron. </span></span><span class=\"verse v16\" data-usfm=\"1TH.4.16\"><span class=\"label\">16</span><span class=\"content\">Porque se oir&#225; una voz de mando, la voz de un arc&#225;ngel y el sonido de la trompeta de Dios, y el Se&#241;or mismo bajar&#225; del cielo. Y los que murieron creyendo en Cristo, resucitar&#225;n primero; </span></span><span class=\"verse v17\" data-usfm=\"1TH.4.17\"><span class=\"label\">17</span><span class=\"content\">despu&#233;s, los que hayamos quedado vivos seremos llevados, juntamente con ellos, en las nubes, para encontrarnos con el Se&#241;or en el aire; y as&#237; estaremos con el Se&#241;or para siempre. </span></span><span class=\"verse v18\" data-usfm=\"1TH.4.18\"><span class=\"label\">18</span><span class=\"content\">An&#237;mense, pues, unos a otros con estas palabras.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "La vida que agrada a Dios"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Ahora, hermanos, les rogamos y encargamos esto en el nombre del Señor Jesús: que sigan ustedes progresando cada día más en la manera de comportarse que aprendieron de nosotros para agradar a Dios, como ya lo están haciendo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Ustedes conocen las instrucciones que les dimos por la autoridad del Señor Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Lo que Dios quiere es que ustedes lleven una vida santa, que nadie cometa inmoralidades sexuales"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "y que cada uno sepa dominar su propio cuerpo en forma santa y respetuosa,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "no con pasión y malos deseos como las gentes que no conocen a Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Que nadie abuse ni engañe en este asunto a su prójimo, porque el Señor castiga duramente todo esto, como ya les hemos advertido."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Pues Dios no nos ha llamado a vivir en impureza, sino en santidad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Así pues, el que desprecia estas enseñanzas no desprecia a ningún hombre, sino a Dios, que les ha dado a ustedes su Espíritu Santo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "En cuanto al amor entre hermanos, no tienen necesidad de que les escribamos, porque Dios mismo les ha enseñado a amarse unos a otros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Pues así hacen ustedes con todos los hermanos que viven en toda Macedonia. Pero les rogamos, hermanos, que su amor aumente todavía más."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Procuren vivir tranquilos y ocupados en sus propios asuntos, trabajando con sus manos como les hemos encargado,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "para que los respeten los de fuera y ustedes no tengan que depender de nadie."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "El regreso del Señor"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Hermanos, no queremos que se queden sin saber lo que pasa con los muertos, para que ustedes no se entristezcan como los otros, los que no tienen esperanza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Así como creemos que Jesús murió y resucitó, así también creemos que Dios va a resucitar con Jesús a los que murieron creyendo en él."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Por esto les decimos a ustedes, como enseñanza del Señor, que nosotros, los que quedemos vivos hasta la venida del Señor, no nos adelantaremos a los que murieron."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Porque se oirá una voz de mando, la voz de un arcángel y el sonido de la trompeta de Dios, y el Señor mismo bajará del cielo. Y los que murieron creyendo en Cristo, resucitarán primero;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "después, los que hayamos quedado vivos seremos llevados, juntamente con ellos, en las nubes, para encontrarnos con el Señor en el aire; y así estaremos con el Señor para siempre."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "Anímense, pues, unos a otros con estas palabras."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "1TH.5",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TH.5"
        ],
        "human": "1 Tesalonicenses 5"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "2TH.1"
        ],
        "human": "2 Tesalonicenses 1",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TH.4"
        ],
        "human": "1 Tesalonicenses 4",
        "toc": true
      },
      "chapter_text": "En cuanto a las fechas y los tiempos, hermanos, no necesitan que les escribamos. Ustedes saben muy bien que el día del regreso del Señor llegará cuando menos se lo espere, como un ladrón que llega de noche. Cuando la gente diga: «Todo está en paz y tranquilo», entonces vendrá de repente sobre ellos la destrucción, como le vienen los dolores de parto a una mujer que está encinta; y no podrán escapar. Pero ustedes, hermanos, no están en la oscuridad, para que el día del regreso del Señor los sorprenda como un ladrón. Todos ustedes son de la luz y del día. No somos de la noche ni de la oscuridad; por eso no debemos dormir como los otros, sino mantenernos despiertos y en nuestro sano juicio. Los que duermen, duermen de noche, y los que se emborrachan, se emborrachan de noche; pero nosotros, que somos del día, debemos estar siempre en nuestro sano juicio. Debemos protegernos, como con una coraza, con la fe y el amor, y cubrirnos, como con un casco, con la esperanza de la salvación. Porque Dios no nos destinó a recibir el castigo, sino a alcanzar la salvación por medio de nuestro Señor Jesucristo. Jesucristo murió por nosotros, para que, ya sea que sigamos despiertos o que nos durmamos con el sueño de la muerte, vivamos juntamente con él. Por eso, anímense y fortalézcanse unos a otros, tal como ya lo están haciendo.\n\nHermanos, les rogamos que tengan respeto a los que trabajan entre ustedes, los dirigen en las cosas del Señor y los amonestan. Deben estimarlos y amarlos mucho, por el trabajo que hacen. Vivan en paz unos con otros.\nTambién les encargamos, hermanos, que reprendan a los indisciplinados, que animen a los que están desanimados, que ayuden a los débiles y que tengan paciencia con todos.\nTengan cuidado de que ninguno pague a otro mal por mal. Al contrario, procuren hacer siempre el bien, tanto entre ustedes mismos como a todo el mundo.\nEstén siempre contentos. Oren en todo momento. Den gracias a Dios por todo, porque esto es lo que él quiere de ustedes como creyentes en Cristo Jesús.\nNo apaguen el fuego del Espíritu. No desprecien el don de profecía. Sométanlo todo a prueba y retengan lo bueno. Apártense de toda clase de mal.\nQue Dios mismo, el Dios de paz, los haga a ustedes perfectamente santos, y les conserve todo su ser, espíritu, alma y cuerpo, sin defecto alguno, para la venida de nuestro Señor Jesucristo. El que los llama es fiel, y cumplirá todo esto.\nHermanos, oren también por nosotros.\nSaluden a todos los hermanos con un beso santo.\nLes encargo, por la autoridad del Señor, que lean esta carta a todos los hermanos.\nQue nuestro Señor Jesucristo derrame su gracia sobre ustedes.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk1TH\">\n      <div class=\"chapter ch5\" data-usfm=\"1TH.5\">\n         <div class=\"label\">5</div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TH.5.1\"><span class=\"label\">1</span><span class=\"content\">En cuanto a las fechas y los tiempos, hermanos, no necesitan que les escribamos. </span></span><span class=\"verse v2\" data-usfm=\"1TH.5.2\"><span class=\"label\">2</span><span class=\"content\">Ustedes saben muy bien que el d&#237;a del regreso del Se&#241;or llegar&#225; cuando menos se lo espere, como un ladr&#243;n que llega de noche. </span></span><span class=\"verse v3\" data-usfm=\"1TH.5.3\"><span class=\"label\">3</span><span class=\"content\">Cuando la gente diga: &#171;Todo est&#225; en paz y tranquilo&#187;, entonces vendr&#225; de repente sobre ellos la destrucci&#243;n, como le vienen los dolores de parto a una mujer que est&#225; encinta; y no podr&#225;n escapar. </span></span><span class=\"verse v4\" data-usfm=\"1TH.5.4\"><span class=\"label\">4</span><span class=\"content\">Pero ustedes, hermanos, no est&#225;n en la oscuridad, para que el d&#237;a del regreso del Se&#241;or los sorprenda como un ladr&#243;n. </span></span><span class=\"verse v5\" data-usfm=\"1TH.5.5\"><span class=\"label\">5</span><span class=\"content\">Todos ustedes son de la luz y del d&#237;a. No somos de la noche ni de la oscuridad; </span></span><span class=\"verse v6\" data-usfm=\"1TH.5.6\"><span class=\"label\">6</span><span class=\"content\">por eso no debemos dormir como los otros, sino mantenernos despiertos y en nuestro sano juicio. </span></span><span class=\"verse v7\" data-usfm=\"1TH.5.7\"><span class=\"label\">7</span><span class=\"content\">Los que duermen, duermen de noche, y los que se emborrachan, se emborrachan de noche; </span></span><span class=\"verse v8\" data-usfm=\"1TH.5.8\"><span class=\"label\">8</span><span class=\"content\">pero nosotros, que somos del d&#237;a, debemos estar siempre en nuestro sano juicio. Debemos protegernos, como con una coraza, con la fe y el amor, y cubrirnos, como con un casco, con la esperanza de la salvaci&#243;n. </span></span><span class=\"verse v9\" data-usfm=\"1TH.5.9\"><span class=\"label\">9</span><span class=\"content\">Porque Dios no nos destin&#243; a recibir el castigo, sino a alcanzar la salvaci&#243;n por medio de nuestro Se&#241;or Jesucristo. </span></span><span class=\"verse v10\" data-usfm=\"1TH.5.10\"><span class=\"label\">10</span><span class=\"content\">Jesucristo muri&#243; por nosotros, para que, ya sea que sigamos despiertos o que nos durmamos con el sue&#241;o de la muerte, vivamos juntamente con &#233;l. </span></span><span class=\"verse v11\" data-usfm=\"1TH.5.11\"><span class=\"label\">11</span><span class=\"content\">Por eso, an&#237;mense y fortal&#233;zcanse unos a otros, tal como ya lo est&#225;n haciendo.</span></span></div><div class=\"s1\"><span class=\"heading\">Actitudes propias de los cristianos</span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"1TH.5.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"1TH.5.12\"><span class=\"label\">12</span><span class=\"content\">Hermanos, les rogamos que tengan respeto a los que trabajan entre ustedes, los dirigen en las cosas del Se&#241;or y los amonestan. </span></span><span class=\"verse v13\" data-usfm=\"1TH.5.13\"><span class=\"label\">13</span><span class=\"content\">Deben estimarlos y amarlos mucho, por el trabajo que hacen. Vivan en paz unos con otros.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"1TH.5.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"1TH.5.14\"><span class=\"label\">14</span><span class=\"content\">Tambi&#233;n les encargamos, hermanos, que reprendan a los indisciplinados, que animen a los que est&#225;n desanimados, que ayuden a los d&#233;biles y que tengan paciencia con todos.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"1TH.5.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"1TH.5.15\"><span class=\"label\">15</span><span class=\"content\">Tengan cuidado de que ninguno pague a otro mal por mal. Al contrario, procuren hacer siempre el bien, tanto entre ustedes mismos como a todo el mundo.</span></span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"1TH.5.15\"><span class=\"content\">  </span></span><span class=\"verse v16\" data-usfm=\"1TH.5.16\"><span class=\"label\">16</span><span class=\"content\">Est&#233;n siempre contentos. </span></span><span class=\"verse v17\" data-usfm=\"1TH.5.17\"><span class=\"label\">17</span><span class=\"content\">Oren en todo momento. </span></span><span class=\"verse v18\" data-usfm=\"1TH.5.18\"><span class=\"label\">18</span><span class=\"content\">Den gracias a Dios por todo, porque esto es lo que &#233;l quiere de ustedes como creyentes en Cristo Jes&#250;s.</span></span></div><div class=\"p\"><span class=\"verse v18\" data-usfm=\"1TH.5.18\"><span class=\"content\">  </span></span><span class=\"verse v19\" data-usfm=\"1TH.5.19\"><span class=\"label\">19</span><span class=\"content\">No apaguen el fuego del Esp&#237;ritu. </span></span><span class=\"verse v20\" data-usfm=\"1TH.5.20\"><span class=\"label\">20</span><span class=\"content\">No desprecien el don de profec&#237;a. </span></span><span class=\"verse v21\" data-usfm=\"1TH.5.21\"><span class=\"label\">21</span><span class=\"content\">Som&#233;tanlo todo a prueba y retengan lo bueno. </span></span><span class=\"verse v22\" data-usfm=\"1TH.5.22\"><span class=\"label\">22</span><span class=\"content\">Ap&#225;rtense de toda clase de mal.</span></span></div><div class=\"p\"><span class=\"verse v22\" data-usfm=\"1TH.5.22\"><span class=\"content\">  </span></span><span class=\"verse v23\" data-usfm=\"1TH.5.23\"><span class=\"label\">23</span><span class=\"content\">Que Dios mismo, el Dios de paz, los haga a ustedes perfectamente santos, y les conserve todo su ser, esp&#237;ritu, alma y cuerpo, sin defecto alguno, para la venida de nuestro Se&#241;or Jesucristo. </span></span><span class=\"verse v24\" data-usfm=\"1TH.5.24\"><span class=\"label\">24</span><span class=\"content\">El que los llama es fiel, y cumplir&#225; todo esto.</span></span></div><div class=\"p\"><span class=\"verse v24\" data-usfm=\"1TH.5.24\"><span class=\"content\">  </span></span><span class=\"verse v25\" data-usfm=\"1TH.5.25\"><span class=\"label\">25</span><span class=\"content\">Hermanos, oren tambi&#233;n por nosotros.</span></span></div><div class=\"p\"><span class=\"verse v25\" data-usfm=\"1TH.5.25\"><span class=\"content\">  </span></span><span class=\"verse v26\" data-usfm=\"1TH.5.26\"><span class=\"label\">26</span><span class=\"content\">Saluden a todos los hermanos con un beso santo.</span></span></div><div class=\"p\"><span class=\"verse v26\" data-usfm=\"1TH.5.26\"><span class=\"content\">  </span></span><span class=\"verse v27\" data-usfm=\"1TH.5.27\"><span class=\"label\">27</span><span class=\"content\">Les encargo, por la autoridad del Se&#241;or, que lean esta carta a todos los hermanos.</span></span></div><div class=\"p\"><span class=\"verse v27\" data-usfm=\"1TH.5.27\"><span class=\"content\">  </span></span><span class=\"verse v28\" data-usfm=\"1TH.5.28\"><span class=\"label\">28</span><span class=\"content\">Que nuestro Se&#241;or Jesucristo derrame su gracia sobre ustedes.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "En cuanto a las fechas y los tiempos, hermanos, no necesitan que les escribamos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Ustedes saben muy bien que el día del regreso del Señor llegará cuando menos se lo espere, como un ladrón que llega de noche."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Cuando la gente diga: «Todo está en paz y tranquilo», entonces vendrá de repente sobre ellos la destrucción, como le vienen los dolores de parto a una mujer que está encinta; y no podrán escapar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Pero ustedes, hermanos, no están en la oscuridad, para que el día del regreso del Señor los sorprenda como un ladrón."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Todos ustedes son de la luz y del día. No somos de la noche ni de la oscuridad;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "por eso no debemos dormir como los otros, sino mantenernos despiertos y en nuestro sano juicio."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Los que duermen, duermen de noche, y los que se emborrachan, se emborrachan de noche;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "pero nosotros, que somos del día, debemos estar siempre en nuestro sano juicio. Debemos protegernos, como con una coraza, con la fe y el amor, y cubrirnos, como con un casco, con la esperanza de la salvación."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Porque Dios no nos destinó a recibir el castigo, sino a alcanzar la salvación por medio de nuestro Señor Jesucristo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Jesucristo murió por nosotros, para que, ya sea que sigamos despiertos o que nos durmamos con el sueño de la muerte, vivamos juntamente con él."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Por eso, anímense y fortalézcanse unos a otros, tal como ya lo están haciendo."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Actitudes propias de los cristianos"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Hermanos, les rogamos que tengan respeto a los que trabajan entre ustedes, los dirigen en las cosas del Señor y los amonestan."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Deben estimarlos y amarlos mucho, por el trabajo que hacen. Vivan en paz unos con otros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "También les encargamos, hermanos, que reprendan a los indisciplinados, que animen a los que están desanimados, que ayuden a los débiles y que tengan paciencia con todos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Tengan cuidado de que ninguno pague a otro mal por mal. Al contrario, procuren hacer siempre el bien, tanto entre ustedes mismos como a todo el mundo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Estén siempre contentos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "Oren en todo momento."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "Den gracias a Dios por todo, porque esto es lo que él quiere de ustedes como creyentes en Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            19
          ],
          "lines": [
            "No apaguen el fuego del Espíritu."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "No desprecien el don de profecía."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            21
          ],
          "lines": [
            "Sométanlo todo a prueba y retengan lo bueno."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            22
          ],
          "lines": [
            "Apártense de toda clase de mal."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            23
          ],
          "lines": [
            "Que Dios mismo, el Dios de paz, los haga a ustedes perfectamente santos, y les conserve todo su ser, espíritu, alma y cuerpo, sin defecto alguno, para la venida de nuestro Señor Jesucristo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            24
          ],
          "lines": [
            "El que los llama es fiel, y cumplirá todo esto."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            25
          ],
          "lines": [
            "Hermanos, oren también por nosotros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            26
          ],
          "lines": [
            "Saluden a todos los hermanos con un beso santo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            27
          ],
          "lines": [
            "Les encargo, por la autoridad del Señor, que lean esta carta a todos los hermanos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            28
          ],
          "lines": [
            "Que nuestro Señor Jesucristo derrame su gracia sobre ustedes."
          ],
          "rlw_lines": []
        }
      ]
    }
  ]
}