{
  "book_usfm": "PHP",
  "name": "Filipenses",
  "local_title": "Biblia Reina Valera 1960",
  "local_abbreviation": "RVR1960",
  "version_id": 149,
  "publisher": {
    "name": "United Bible Societies"
  },
  "copyright": {
    "html": "<p>Texto bíblico Reina-Valera 1960® © Sociedades Bíblicas en América Latina, 1960. Derechos renovados 1988, Sociedades Bíblicas Unidas.</p>",
    "text": "Texto bíblico Reina-Valera 1960® © Sociedades Bíblicas en América Latina, 1960. Derechos renovados 1988, Sociedades Bíblicas Unidas."
  },
  "language": {
    "iso_639_1": "es",
    "iso_639_3": "spa",
    "language_tag": "spa",
    "local_name": "Español (América Latina)",
    "text_direction": "ltr"
  },
  "repository": "https://github.com/jsckdm/bible-data-es-spa",
  "chapters": [
    {
      "chapter_usfm": "PHP.INTRO1",
      "is_chapter": false,
      "current": {
        "usfm": [
          "PHP.INTRO1"
        ],
        "human": "Filipenses LA EPÍSTOLA DEL APÓSTOL SAN PABLO A LOS FILIPENSES"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "PHP.1"
        ],
        "human": "Filipenses 1",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EPH.6"
        ],
        "human": "Efesios 6",
        "toc": true
      },
      "chapter_text": "LA EPÍSTOLA DEL APÓSTOL SAN PABLO A LOS FILIPENSES\nINTRODUCCIÓN\nFilipos\nLa primera mención que el NT hace de Filipos se encuentra en Hch. 16.12. En ese texto leemos que se trataba de una importante «ciudad de la provincia de Macedonia, y una colonia», evidentemente romana. Su nombre primitivo había sido Krénides, que significa «lugar de las fuentes», pero cuando en el 360 a.C. conquistó la ciudad el padre de Alejandro Magno, el rey Filipo II de Macedonia, cambió aquel antiguo nombre por el suyo propio.\nFilipos estaba situada sobre la célebre «Vía Egnatia», que comunicaba Roma con Asia Menor. Se alzaba a unos 12 km. de la costa norte del mar Egeo, junto al límite de la región macedónica con la de Tracia. Sometida a Roma desde el año 167 a.C., a partir del 31 a.C., con la categoría de colonia y por disposición del césar Octavio Augusto, gozó de los privilegios y derechos que las leyes del imperio otorgaban a las ciudades romanas.\nLa iglesia filipense\nLa Epístola a los Filipenses (Flp), junto con la dirigida a Filemón, es la más personal de cuantas poseemos del apóstol Pablo. Es también el testimonio de un sentir gozoso y de mutua gratitud: de Pablo hacia los filipenses, que lo habían socorrido en momentos muy difíciles para él; y de los filipenses hacia Pablo, agradecidos por la labor que entre ellos había realizado.\nDesde los primeros contactos hasta la redacción de esta carta habían pasado varios años. Aquellos encuentros iniciales, que dieron origen a una estrecha relación fraternal (Fil. 1.3-84.1), tuvieron lugar durante el segundo viaje misionero de Pablo, después de haber él recorrido el interior de Asia Menor, desde Cilicia, al sudeste de la península, hasta Troas, al noroeste.\nEn Troas, acompañado de Silas, Timoteo y seguramente también de Lucas, embarcó Pablo rumbo a Neápolis, puerto del norte de Grecia. De allí se dirigió a Filipos, donde no se detuvo mucho tiempo, aunque sí el suficiente para fundar una iglesia, la primera nacida en suelo europeo. Esta comunidad cristiana estaba formada en su mayor parte por personas que habían pasado del paganismo al judaísmo (véase, p.e., el caso de Lidia de Tiatira, Hch. 16.14-15), las cuales se reunían para el culto «fuera de la puerta, junto al río, donde solía hacerse la oración» (Hch. 16.13).\nLugar y fecha de redacción\nNo hay unidad de opinión respecto del lugar y de la fecha en que Pablo escribió la carta. Hay quienes opinan que la envió desde una prisión en Efeso, lo que permitiría apuntar como fecha probable los años 54 a 55. En tal caso, la carta tendría, como de hecho tiene, un marcado carácter de agradecimiento a los cristianos de Filipos, quienes al saber de la cautividad del apóstol, habían decidido mandarle algunos auxilios como expresión de amor y solidaridad fraternal (4.18). Por otra parte, si se interpreta la mención del «pretorio» (1.13) como una referencia al palacio imperial, podría tener mayor apoyo la hipótesis que localiza la prisión en Roma (Hch. 28.16-31). En tal caso, la carta habría sido escrita en esta ciudad, el año 63.\nContenido y estructura\nLa epístola no tiene una clara estructura doctrinal. Más parece responder a vivos sentimientos personales que al propósito de ofrecer un texto bien planificado y teológicamente articulado. No obstante, hay en ella profundos pensamientos junto a consejos y enseñanzas prácticas para la vida de los cristianos y para la marcha de la iglesia en conjunto.\nDesde la acción de gracias inicial (1.3-11), dos notas predominan en la epístola: el gozo que caracteriza a una fe madura, y el amor de Pablo a la iglesia de Filipos. Esas notas son, sin duda, una hermosa lección de esperanza, impartida por el autor en medio de las penalidades físicas y morales de su cautiverio.\nEl cuerpo principal de la carta (1.12—4.20) transcurre entre un prólogo lleno de expresiones entrañables (1.1-11) y un epílogo revelador de la generosidad de los filipenses (4.21-23). El texto se desarrolla en una variada sucesión de temas y motivos de reflexión:\n(a) 1.12-26: Pablo da testimonio de que incluso la cárcel brinda oportunidades de anunciar el evangelio (1.12-14). Y reflexiona acerca de su ministerio apostólico, al que seguirá consagrado «o por vida o por muerte» (1.20) en tanto le llega la hora «de partir y estar con Cristo, lo cual es muchísimo mejor» (1.23). Porque para Pablo «el vivir es Cristo, y el morir es ganancia» (1.21).\n(b) 1.27—2.18: Este pasaje contiene una declaración fundamental de la fe cristiana: un himno (2.5-11) dedicado al Hijo de Dios preexistente y eterno, a Cristo Jesús: Él siendo en forma de Dios... se hizo semejante a los hombres,... se humilló a sí mismo... hasta la muerte, y muerte de cruz». Por su obediencia, «Dios también le exaltó hasta lo sumo», para ser reconocido y adorado universalmente como Señor.\n(c) 2.19-30: Sigue una referencia personal a Timoteo y Epafrodito, colaboradores del apóstol. Al primero, espera enviarlo pronto a Filipos (2.19), y acerca del segundo, explica el porqué de haberlo enviado ya (2.25-30). Además, él también confía en estar pronto en condiciones de visitar a los creyentes de la ciudad (1.192.24).\n(d) 3.1—4.1: Hace también una enérgica llamada de atención a la presencia en Filipos de «muchos... que son enemigos de la cruz de Cristo» (3.18). Parece seguro que también a Macedonia habían llegado algunos maestros judaizantes que, con su insistencia en mantener vigente la ley de Moisés y especialmente la práctica de la circuncisión, perturbaban la fe de los cristianos de origen gentil.\n(e) 4.2-9: La alegría de la salvación ha de ser una constante en la vida del cristiano (4.4). Pablo exhorta a los creyentes a confiar plenamente en el Señor, que está cerca (4.5), y a pensar y actuar de manera siempre digna de alabanza (4.8).\n(f) 4.10-20: Insiste en manifestar su agradecimiento por la solicitud con que los filipenses le habían atendido en diversas ocasiones, en momentos de tribulación en los que otros parecían haberse olvidado de él (4.15).\nAlgunos han supuesto que originalmente fueron dos las cartas de Pablo a la iglesia de Filipos, después refundidas en una, porque en la estructura presente de la carta se ha observado, en ciertos pasajes, una brusca ruptura de la ilación de ideas: (2.193.1b-214.24.10). Lo cierto es que el texto de la carta es característicamente paulino, tanto desde el punto de vista estilístico como de vocabulario.\n\nEsquema del contenido:\n\nIntroducción ( 1.1-11 )\n1. Vivir en Cristo ( 1.12—2.18 )\n2. El ministerio de Pablo ( 2.19—3.21 )\n3. Gozo y gratitud ( 4.1-20 )\nEpílogo: Salutaciones finales ( 4.21-23 )",
      "chapter_html": "<div class=\"version vid149 iso6393spa\" data-vid=\"149\" data-iso6393=\"spa\">\n   <div class=\"book bkPHP\">\n      <div class=\"chapter chINTRO1\" data-usfm=\"PHP.INTRO1\">\n         <div class=\"imt1\"><span class=\"content\">LA EP&#205;STOLA DEL AP&#211;STOL SAN PABLO A LOS FILIPENSES</span></div><div class=\"imt3\"><span class=\"content\">INTRODUCCI&#211;N</span></div><div class=\"is1\"><span class=\"content\">Filipos</span></div><div class=\"ip\"><span class=\"content\">La primera menci&#243;n que el NT hace de Filipos se encuentra en </span><span class=\"content\">Hch. 16.12</span><span class=\"content\">. En ese texto leemos que se trataba de una importante &#171;ciudad de la provincia de Macedonia, y una colonia&#187;, evidentemente romana. Su nombre primitivo hab&#237;a sido Kr&#233;nides, que significa &#171;lugar de las fuentes&#187;, pero cuando en el 360 a.C. conquist&#243; la ciudad el padre de Alejandro Magno, el rey Filipo II de Macedonia, cambi&#243; aquel antiguo nombre por el suyo propio.</span></div><div class=\"ip\"><span class=\"content\">Filipos estaba situada sobre la c&#233;lebre &#171;V&#237;a Egnatia&#187;, que comunicaba Roma con Asia Menor. Se alzaba a unos 12 km. de la costa norte del mar Egeo, junto al l&#237;mite de la regi&#243;n maced&#243;nica con la de Tracia. Sometida a Roma desde el a&#241;o 167 a.C., a partir del 31 a.C., con la categor&#237;a de colonia y por disposici&#243;n del c&#233;sar Octavio Augusto, goz&#243; de los privilegios y derechos que las leyes del imperio otorgaban a las ciudades romanas.</span></div><div class=\"is1\"><span class=\"content\">La iglesia filipense</span></div><div class=\"ip\"><span class=\"content\">La </span><span class=\"bk\"><span class=\"content\">Ep&#237;stola a los Filipenses</span></span><span class=\"content\"> (Flp), junto con la dirigida a Filem&#243;n, es la m&#225;s personal de cuantas poseemos del ap&#243;stol Pablo. Es tambi&#233;n el testimonio de un sentir gozoso y de mutua gratitud: de Pablo hacia los filipenses, que lo hab&#237;an socorrido en momentos muy dif&#237;ciles para &#233;l; y de los filipenses hacia Pablo, agradecidos por la labor que entre ellos hab&#237;a realizado.</span></div><div class=\"ip\"><span class=\"content\">Desde los primeros contactos hasta la redacci&#243;n de esta carta hab&#237;an pasado varios a&#241;os. Aquellos encuentros iniciales, que dieron origen a una estrecha relaci&#243;n fraternal (</span><span class=\"content\">Fil. 1.3-8</span>; <span class=\"content\">4.1</span><span class=\"content\">), tuvieron lugar durante el segundo viaje misionero de Pablo, despu&#233;s de haber &#233;l recorrido el interior de Asia Menor, desde Cilicia, al sudeste de la pen&#237;nsula, hasta Troas, al noroeste.</span></div><div class=\"ip\"><span class=\"content\">En Troas, acompa&#241;ado de Silas, Timoteo y seguramente tambi&#233;n de Lucas, embarc&#243; Pablo rumbo a Ne&#225;polis, puerto del norte de Grecia. De all&#237; se dirigi&#243; a Filipos, donde no se detuvo mucho tiempo, aunque s&#237; el suficiente para fundar una iglesia, la primera nacida en suelo europeo. Esta comunidad cristiana estaba formada en su mayor parte por personas que hab&#237;an pasado del paganismo al juda&#237;smo (v&#233;ase, p.e., el caso de Lidia de Tiatira, </span><span class=\"content\">Hch. 16.14-15</span><span class=\"content\">), las cuales se reun&#237;an para el culto &#171;fuera de la puerta, junto al r&#237;o, donde sol&#237;a hacerse la oraci&#243;n&#187; (</span><span class=\"content\">Hch. 16.13</span><span class=\"content\">).</span></div><div class=\"is1\"><span class=\"content\">Lugar y fecha de redacci&#243;n</span></div><div class=\"ip\"><span class=\"content\">No hay unidad de opini&#243;n respecto del lugar y de la fecha en que Pablo escribi&#243; la carta. Hay quienes opinan que la envi&#243; desde una prisi&#243;n en Efeso, lo que permitir&#237;a apuntar como fecha probable los a&#241;os 54 a 55. En tal caso, la carta tendr&#237;a, como de hecho tiene, un marcado car&#225;cter de agradecimiento a los cristianos de Filipos, quienes al saber de la cautividad del ap&#243;stol, hab&#237;an decidido mandarle algunos auxilios como expresi&#243;n de amor y solidaridad fraternal (</span><span class=\"content\">4.18</span><span class=\"content\">). Por otra parte, si se interpreta la menci&#243;n del &#171;pretorio&#187; (</span><span class=\"content\">1.13</span><span class=\"content\">) como una referencia al palacio imperial, podr&#237;a tener mayor apoyo la hip&#243;tesis que localiza la prisi&#243;n en Roma (</span><span class=\"content\">Hch. 28.16-31</span><span class=\"content\">). En tal caso, la carta habr&#237;a sido escrita en esta ciudad, el a&#241;o 63.</span></div><div class=\"is1\"><span class=\"content\">Contenido y estructura</span></div><div class=\"ip\"><span class=\"content\">La ep&#237;stola no tiene una clara estructura doctrinal. M&#225;s parece responder a vivos sentimientos personales que al prop&#243;sito de ofrecer un texto bien planificado y teol&#243;gicamente articulado. No obstante, hay en ella profundos pensamientos junto a consejos y ense&#241;anzas pr&#225;cticas para la vida de los cristianos y para la marcha de la iglesia en conjunto.</span></div><div class=\"ip\"><span class=\"content\">Desde la acci&#243;n de gracias inicial (</span><span class=\"content\">1.3-11</span><span class=\"content\">), dos notas predominan en la ep&#237;stola: el gozo que caracteriza a una fe madura, y el amor de Pablo a la iglesia de Filipos. Esas notas son, sin duda, una hermosa lecci&#243;n de esperanza, impartida por el autor en medio de las penalidades f&#237;sicas y morales de su cautiverio.</span></div><div class=\"ip\"><span class=\"content\">El cuerpo principal de la carta (1.12&#8212;4.20) transcurre entre un pr&#243;logo lleno de expresiones entra&#241;ables (</span><span class=\"content\">1.1-11</span><span class=\"content\">) y un ep&#237;logo revelador de la generosidad de los filipenses (</span><span class=\"content\">4.21-23</span><span class=\"content\">). El texto se desarrolla en una variada sucesi&#243;n de temas y motivos de reflexi&#243;n:</span></div><div class=\"ip\"><span class=\"content\">(a) </span><span class=\"content\">1.12-26</span><span class=\"content\">: Pablo da testimonio de que incluso la c&#225;rcel brinda oportunidades de anunciar el evangelio (</span><span class=\"content\">1.12-14</span><span class=\"content\">). Y reflexiona acerca de su ministerio apost&#243;lico, al que seguir&#225; consagrado &#171;o por vida o por muerte&#187; (</span><span class=\"content\">1.20</span><span class=\"content\">) en tanto le llega la hora &#171;de partir y estar con Cristo, lo cual es much&#237;simo mejor&#187; (</span><span class=\"content\">1.23</span><span class=\"content\">). Porque para Pablo &#171;el vivir es Cristo, y el morir es ganancia&#187; (</span><span class=\"content\">1.21</span><span class=\"content\">).</span></div><div class=\"ip\"><span class=\"content\">(b) </span><span class=\"content\">1.27&#8212;2.18</span><span class=\"content\">: Este pasaje contiene una declaraci&#243;n fundamental de la fe cristiana: un himno (</span><span class=\"content\">2.5-11</span><span class=\"content\">) dedicado al Hijo de Dios preexistente y eterno, a Cristo Jes&#250;s: &#201;l siendo en forma de Dios... se hizo semejante a los hombres,... se humill&#243; a s&#237; mismo... hasta la muerte, y muerte de cruz&#187;. Por su obediencia, &#171;Dios tambi&#233;n le exalt&#243; hasta lo sumo&#187;, para ser reconocido y adorado universalmente como Se&#241;or.</span></div><div class=\"ip\"><span class=\"content\">(c) </span><span class=\"content\">2.19-30</span><span class=\"content\">: Sigue una referencia personal a Timoteo y Epafrodito, colaboradores del ap&#243;stol. Al primero, espera enviarlo pronto a Filipos (</span><span class=\"content\">2.19</span><span class=\"content\">), y acerca del segundo, explica el porqu&#233; de haberlo enviado ya (</span><span class=\"content\">2.25-30</span><span class=\"content\">). Adem&#225;s, &#233;l tambi&#233;n conf&#237;a en estar pronto en condiciones de visitar a los creyentes de la ciudad (</span><span class=\"content\">1.19</span>; <span class=\"content\">2.24</span><span class=\"content\">).</span></div><div class=\"ip\"><span class=\"content\">(d) </span><span class=\"content\">3.1&#8212;4.1</span><span class=\"content\">: Hace tambi&#233;n una en&#233;rgica llamada de atenci&#243;n a la presencia en Filipos de &#171;muchos... que son enemigos de la cruz de Cristo&#187; (</span><span class=\"content\">3.18</span><span class=\"content\">). Parece seguro que tambi&#233;n a Macedonia hab&#237;an llegado algunos maestros judaizantes que, con su insistencia en mantener vigente la ley de Mois&#233;s y especialmente la pr&#225;ctica de la circuncisi&#243;n, perturbaban la fe de los cristianos de origen gentil.</span></div><div class=\"ip\"><span class=\"content\">(e) </span><span class=\"content\">4.2-9</span><span class=\"content\">: La alegr&#237;a de la salvaci&#243;n ha de ser una constante en la vida del cristiano (</span><span class=\"content\">4.4</span><span class=\"content\">). Pablo exhorta a los creyentes a confiar plenamente en el Se&#241;or, que est&#225; cerca (</span><span class=\"content\">4.5</span><span class=\"content\">), y a pensar y actuar de manera siempre digna de alabanza (</span><span class=\"content\">4.8</span><span class=\"content\">).</span></div><div class=\"ip\"><span class=\"content\">(f) 4.10-20: Insiste en manifestar su agradecimiento por la solicitud con que los filipenses le hab&#237;an atendido en diversas ocasiones, en momentos de tribulaci&#243;n en los que otros parec&#237;an haberse olvidado de &#233;l (</span><span class=\"content\">4.15</span><span class=\"content\">).</span></div><div class=\"ip\"><span class=\"content\">Algunos han supuesto que originalmente fueron dos las cartas de Pablo a la iglesia de Filipos, despu&#233;s refundidas en una, porque en la estructura presente de la carta se ha observado, en ciertos pasajes, una brusca ruptura de la ilaci&#243;n de ideas: (</span><span class=\"content\">2.19</span>; <span class=\"content\">3.1b-21</span>; <span class=\"content\">4.2</span> y <span class=\"content\">4.10</span><span class=\"content\">). Lo cierto es que el texto de la carta es caracter&#237;sticamente paulino, tanto desde el punto de vista estil&#237;stico como de vocabulario.</span></div><div class=\"ib\"></div><div class=\"iot\"><span class=\"content\">Esquema del contenido:</span></div><div class=\"ib\"></div><div class=\"io\"><span class=\"content\">Introducci&#243;n </span><span class=\"ior\"><span class=\"content\">(</span><span class=\"content\">1.1-11</span><span class=\"content\">)</span></span></div><div class=\"io1\"><span class=\"content\">1. Vivir en Cristo </span><span class=\"ior\"><span class=\"content\">(</span><span class=\"content\">1.12&#8212;2.18</span><span class=\"content\">)</span></span></div><div class=\"io1\"><span class=\"content\">2. El ministerio de Pablo </span><span class=\"ior\"><span class=\"content\">(</span><span class=\"content\">2.19&#8212;3.21</span><span class=\"content\">)</span></span></div><div class=\"io1\"><span class=\"content\">3. Gozo y gratitud </span><span class=\"ior\"><span class=\"content\">(</span><span class=\"content\">4.1-20</span><span class=\"content\">)</span></span></div><div class=\"io\"><span class=\"content\">Ep&#237;logo: Salutaciones finales </span><span class=\"ior\"><span class=\"content\">(</span><span class=\"content\">4.21-23</span><span class=\"content\">)</span></span></div><div class=\"ie\"></div>\n      </div>\n   </div>\n</div>",
      "items": []
    },
    {
      "chapter_usfm": "PHP.1",
      "is_chapter": true,
      "current": {
        "usfm": [
          "PHP.1"
        ],
        "human": "Filipenses 1"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "PHP.2"
        ],
        "human": "Filipenses 2",
        "toc": true
      },
      "previous": {
        "canonical": false,
        "usfm": [
          "PHP.INTRO1"
        ],
        "human": "Filipenses LA EPÍSTOLA DEL APÓSTOL SAN PABLO A LOS FILIPENSES",
        "toc": true
      },
      "chapter_text": "Pablo y Timoteo, siervos de Jesucristo, a todos los santos en Cristo Jesús que están en Filipos, con los obispos y diáconos: Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.\n\nDoy gracias a mi Dios siempre que me acuerdo de vosotros, siempre en todas mis oraciones rogando con gozo por todos vosotros, por vuestra comunión en el evangelio, desde el primer día hasta ahora; estando persuadido de esto, que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Jesucristo; como me es justo sentir esto de todos vosotros, por cuanto os tengo en el corazón; y en mis prisiones, y en la defensa y confirmación del evangelio, todos vosotros sois participantes conmigo de la gracia. Porque Dios me es testigo de cómo os amo a todos vosotros con el entrañable amor de Jesucristo. Y esto pido en oración, que vuestro amor abunde aún más y más en ciencia y en todo conocimiento, para que aprobéis lo mejor, a fin de que seáis sinceros e irreprensibles para el día de Cristo, llenos de frutos de justicia que son por medio de Jesucristo, para gloria y alabanza de Dios.\n\nQuiero que sepáis, hermanos, que las cosas que me han sucedido, han redundado más bien para el progreso del evangelio, de tal manera que mis prisiones se han hecho patentes en Cristo en todo el pretorio, y a todos los demás. Y la mayoría de los hermanos, cobrando ánimo en el Señor con mis prisiones, se atreven mucho más a hablar la palabra sin temor.\nAlgunos, a la verdad, predican a Cristo por envidia y contienda; pero otros de buena voluntad. Los unos anuncian a Cristo por contención, no sinceramente, pensando añadir aflicción a mis prisiones; pero los otros por amor, sabiendo que estoy puesto para la defensa del evangelio. ¿Qué, pues? Que no obstante, de todas maneras, o por pretexto o por verdad, Cristo es anunciado; y en esto me gozo, y me gozaré aún.\nPorque sé que por vuestra oración y la suministración del Espíritu de Jesucristo, esto resultará en mi liberación, conforme a mi anhelo y esperanza de que en nada seré avergonzado; antes bien con toda confianza, como siempre, ahora también será magnificado Cristo en mi cuerpo, o por vida o por muerte. Porque para mí el vivir es Cristo, y el morir es ganancia. Mas si el vivir en la carne resulta para mí en beneficio de la obra, no sé entonces qué escoger. Porque de ambas cosas estoy puesto en estrecho, teniendo deseo de partir y estar con Cristo, lo cual es muchísimo mejor; pero quedar en la carne es más necesario por causa de vosotros. Y confiado en esto, sé que quedaré, que aún permaneceré con todos vosotros, para vuestro provecho y gozo de la fe, para que abunde vuestra gloria de mí en Cristo Jesús por mi presencia otra vez entre vosotros.\nSolamente que os comportéis como es digno del evangelio de Cristo, para que o sea que vaya a veros, o que esté ausente, oiga de vosotros que estáis firmes en un mismo espíritu, combatiendo unánimes por la fe del evangelio, y en nada intimidados por los que se oponen, que para ellos ciertamente es indicio de perdición, mas para vosotros de salvación; y esto de Dios. Porque a vosotros os es concedido a causa de Cristo, no solo que creáis en él, sino también que padezcáis por él, teniendo el mismo conflicto que habéis visto en mí, y ahora oís que hay en mí.",
      "chapter_html": "<div class=\"version vid149 iso6393spa\" data-vid=\"149\" data-iso6393=\"spa\">\n   <div class=\"book bkPHP\">\n      <div class=\"chapter ch1\" data-usfm=\"PHP.1\">\n         <div class=\"label\">1</div><div class=\"s\"><span class=\"heading\">Salutaci&#243;n</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"PHP.1.1\"><span class=\"label\">1</span><span class=\"content\">Pablo y Timoteo, siervos de Jesucristo, a todos los santos en Cristo Jes&#250;s que est&#225;n en Filipos,</span><span class=\"note x\"><span class=\"label\">#</span><span class=\" body\">Hch. 16.12.</span></span><span class=\"content\"> con los obispos y di&#225;conos: </span></span><span class=\"verse v2\" data-usfm=\"PHP.1.2\"><span class=\"label\">2</span><span class=\"content\">Gracia y paz a vosotros, de Dios nuestro Padre y del Se&#241;or Jesucristo.</span></span></div><div class=\"s\"><span class=\"heading\">Oraci&#243;n de Pablo por los creyentes</span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"PHP.1.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"PHP.1.3\"><span class=\"label\">3</span><span class=\"content\">Doy gracias a mi Dios siempre que me acuerdo de vosotros, </span></span><span class=\"verse v4\" data-usfm=\"PHP.1.4\"><span class=\"label\">4</span><span class=\"content\">siempre en todas mis oraciones rogando con gozo por todos vosotros, </span></span><span class=\"verse v5\" data-usfm=\"PHP.1.5\"><span class=\"label\">5</span><span class=\"content\">por vuestra comuni&#243;n en el evangelio, desde el primer d&#237;a hasta ahora; </span></span><span class=\"verse v6\" data-usfm=\"PHP.1.6\"><span class=\"label\">6</span><span class=\"content\">estando persuadido de esto, que el que comenz&#243; en vosotros la buena obra, la perfeccionar&#225; hasta el d&#237;a de Jesucristo; </span></span><span class=\"verse v7\" data-usfm=\"PHP.1.7\"><span class=\"label\">7</span><span class=\"content\">como me es justo sentir esto de todos vosotros, por cuanto os tengo en el coraz&#243;n; y en mis prisiones, y en la defensa y confirmaci&#243;n del evangelio, todos vosotros sois participantes conmigo de la gracia. </span></span><span class=\"verse v8\" data-usfm=\"PHP.1.8\"><span class=\"label\">8</span><span class=\"content\">Porque Dios me es testigo de c&#243;mo os amo a todos vosotros con el entra&#241;able amor de Jesucristo. </span></span><span class=\"verse v9\" data-usfm=\"PHP.1.9\"><span class=\"label\">9</span><span class=\"content\">Y esto pido en oraci&#243;n, que vuestro amor abunde a&#250;n m&#225;s y m&#225;s en ciencia y en todo conocimiento, </span></span><span class=\"verse v10\" data-usfm=\"PHP.1.10\"><span class=\"label\">10</span><span class=\"content\">para que aprob&#233;is lo mejor, a fin de que se&#225;is sinceros e irreprensibles para el d&#237;a de Cristo, </span></span><span class=\"verse v11\" data-usfm=\"PHP.1.11\"><span class=\"label\">11</span><span class=\"content\">llenos de frutos de justicia que son por medio de Jesucristo, para gloria y alabanza de Dios.</span></span></div><div class=\"s\"><span class=\"heading\">Para m&#237; el vivir es Cristo</span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"PHP.1.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"PHP.1.12\"><span class=\"label\">12</span><span class=\"content\">Quiero que sep&#225;is, hermanos, que las cosas que me han sucedido, han redundado m&#225;s bien para el progreso del evangelio, </span></span><span class=\"verse v13\" data-usfm=\"PHP.1.13\"><span class=\"label\">13</span><span class=\"content\">de tal manera que mis prisiones</span><span class=\"note x\"><span class=\"label\">#</span><span class=\" body\">Hch. 28.30.</span></span><span class=\"content\"> se han hecho patentes en Cristo en todo el pretorio, y a todos los dem&#225;s. </span></span><span class=\"verse v14\" data-usfm=\"PHP.1.14\"><span class=\"label\">14</span><span class=\"content\">Y la mayor&#237;a de los hermanos, cobrando &#225;nimo en el Se&#241;or con mis prisiones, se atreven mucho m&#225;s a hablar la palabra sin temor.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"PHP.1.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"PHP.1.15\"><span class=\"label\">15</span><span class=\"content\">Algunos, a la verdad, predican a Cristo por envidia y contienda; pero otros de buena voluntad. </span></span><span class=\"verse v16\" data-usfm=\"PHP.1.16\"><span class=\"label\">16</span><span class=\"content\">Los unos anuncian a Cristo por contenci&#243;n, no sinceramente, pensando a&#241;adir aflicci&#243;n a mis prisiones; </span></span><span class=\"verse v17\" data-usfm=\"PHP.1.17\"><span class=\"label\">17</span><span class=\"content\">pero los otros por amor, sabiendo que estoy puesto para la defensa del evangelio. </span></span><span class=\"verse v18\" data-usfm=\"PHP.1.18\"><span class=\"label\">18</span><span class=\"content\">&#191;Qu&#233;, pues? Que no obstante, de todas maneras, o por pretexto o por verdad, Cristo es anunciado; y en esto me gozo, y me gozar&#233; a&#250;n.</span></span></div><div class=\"p\"><span class=\"verse v18\" data-usfm=\"PHP.1.18\"><span class=\"content\">  </span></span><span class=\"verse v19\" data-usfm=\"PHP.1.19\"><span class=\"label\">19</span><span class=\"content\">Porque s&#233; que por vuestra oraci&#243;n y la suministraci&#243;n del Esp&#237;ritu de Jesucristo, esto resultar&#225; en mi liberaci&#243;n, </span></span><span class=\"verse v20\" data-usfm=\"PHP.1.20\"><span class=\"label\">20</span><span class=\"content\">conforme a mi anhelo y esperanza de que en nada ser&#233; avergonzado; antes bien con toda confianza, como siempre, ahora tambi&#233;n ser&#225; magnificado Cristo en mi cuerpo, o por vida o por muerte. </span></span><span class=\"verse v21\" data-usfm=\"PHP.1.21\"><span class=\"label\">21</span><span class=\"content\">Porque para m&#237; el vivir es Cristo, y el morir es ganancia. </span></span><span class=\"verse v22\" data-usfm=\"PHP.1.22\"><span class=\"label\">22</span><span class=\"content\">Mas si el vivir en la carne resulta para m&#237; en beneficio de la obra, no s&#233; entonces qu&#233; escoger. </span></span><span class=\"verse v23\" data-usfm=\"PHP.1.23\"><span class=\"label\">23</span><span class=\"content\">Porque de ambas cosas estoy puesto en estrecho, teniendo deseo de partir y estar con Cristo, lo cual es much&#237;simo mejor; </span></span><span class=\"verse v24\" data-usfm=\"PHP.1.24\"><span class=\"label\">24</span><span class=\"content\">pero quedar en la carne es m&#225;s necesario por causa de vosotros. </span></span><span class=\"verse v25\" data-usfm=\"PHP.1.25\"><span class=\"label\">25</span><span class=\"content\">Y confiado en esto, s&#233; que quedar&#233;, que a&#250;n permanecer&#233; con todos vosotros, para vuestro provecho y gozo de la fe, </span></span><span class=\"verse v26\" data-usfm=\"PHP.1.26\"><span class=\"label\">26</span><span class=\"content\">para que abunde vuestra gloria de m&#237; en Cristo Jes&#250;s por mi presencia otra vez entre vosotros.</span></span></div><div class=\"p\"><span class=\"verse v26\" data-usfm=\"PHP.1.26\"><span class=\"content\">  </span></span><span class=\"verse v27\" data-usfm=\"PHP.1.27\"><span class=\"label\">27</span><span class=\"content\">Solamente que os comport&#233;is como es digno del evangelio de Cristo, para que o sea que vaya a veros, o que est&#233; ausente, oiga de vosotros que est&#225;is firmes en un mismo esp&#237;ritu, combatiendo un&#225;nimes por la fe del evangelio, </span></span><span class=\"verse v28\" data-usfm=\"PHP.1.28\"><span class=\"label\">28</span><span class=\"content\">y en nada intimidados por los que se oponen, que para ellos ciertamente es indicio de perdici&#243;n, mas para vosotros de salvaci&#243;n; y esto de Dios. </span></span><span class=\"verse v29\" data-usfm=\"PHP.1.29\"><span class=\"label\">29</span><span class=\"content\">Porque a vosotros os es concedido a causa de Cristo, no solo que cre&#225;is en &#233;l, sino tambi&#233;n que padezc&#225;is por &#233;l, </span></span><span class=\"verse v30\" data-usfm=\"PHP.1.30\"><span class=\"label\">30</span><span class=\"content\">teniendo el mismo conflicto que hab&#233;is visto en m&#237;,</span><span class=\"note x\"><span class=\"label\">#</span><span class=\" body\">Hch. 16.19-40.</span></span><span class=\"content\"> y ahora o&#237;s que hay en m&#237;.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Salutación"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Pablo y Timoteo, siervos de Jesucristo, a todos los santos en Cristo Jesús que están en Filipos, con los obispos y diáconos:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Oración de Pablo por los creyentes"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "Doy gracias a mi Dios siempre que me acuerdo de vosotros,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "siempre en todas mis oraciones rogando con gozo por todos vosotros,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "por vuestra comunión en el evangelio, desde el primer día hasta ahora;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "estando persuadido de esto, que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Jesucristo;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "como me es justo sentir esto de todos vosotros, por cuanto os tengo en el corazón; y en mis prisiones, y en la defensa y confirmación del evangelio, todos vosotros sois participantes conmigo de la gracia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "Porque Dios me es testigo de cómo os amo a todos vosotros con el entrañable amor de Jesucristo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Y esto pido en oración, que vuestro amor abunde aún más y más en ciencia y en todo conocimiento,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "para que aprobéis lo mejor, a fin de que seáis sinceros e irreprensibles para el día de Cristo,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "llenos de frutos de justicia que son por medio de Jesucristo, para gloria y alabanza de Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Para mí el vivir es Cristo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "Quiero que sepáis, hermanos, que las cosas que me han sucedido, han redundado más bien para el progreso del evangelio,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "de tal manera que mis prisiones se han hecho patentes en Cristo en todo el pretorio, y a todos los demás."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "Y la mayoría de los hermanos, cobrando ánimo en el Señor con mis prisiones, se atreven mucho más a hablar la palabra sin temor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "Algunos, a la verdad, predican a Cristo por envidia y contienda; pero otros de buena voluntad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "Los unos anuncian a Cristo por contención, no sinceramente, pensando añadir aflicción a mis prisiones;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 17,
          "lines": [
            "pero los otros por amor, sabiendo que estoy puesto para la defensa del evangelio."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 18,
          "lines": [
            "¿Qué, pues? Que no obstante, de todas maneras, o por pretexto o por verdad, Cristo es anunciado; y en esto me gozo, y me gozaré aún."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 19,
          "lines": [
            "Porque sé que por vuestra oración y la suministración del Espíritu de Jesucristo, esto resultará en mi liberación,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 20,
          "lines": [
            "conforme a mi anhelo y esperanza de que en nada seré avergonzado; antes bien con toda confianza, como siempre, ahora también será magnificado Cristo en mi cuerpo, o por vida o por muerte."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 21,
          "lines": [
            "Porque para mí el vivir es Cristo, y el morir es ganancia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 22,
          "lines": [
            "Mas si el vivir en la carne resulta para mí en beneficio de la obra, no sé entonces qué escoger."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 23,
          "lines": [
            "Porque de ambas cosas estoy puesto en estrecho, teniendo deseo de partir y estar con Cristo, lo cual es muchísimo mejor;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 24,
          "lines": [
            "pero quedar en la carne es más necesario por causa de vosotros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 25,
          "lines": [
            "Y confiado en esto, sé que quedaré, que aún permaneceré con todos vosotros, para vuestro provecho y gozo de la fe,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 26,
          "lines": [
            "para que abunde vuestra gloria de mí en Cristo Jesús por mi presencia otra vez entre vosotros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 27,
          "lines": [
            "Solamente que os comportéis como es digno del evangelio de Cristo, para que o sea que vaya a veros, o que esté ausente, oiga de vosotros que estáis firmes en un mismo espíritu, combatiendo unánimes por la fe del evangelio,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 28,
          "lines": [
            "y en nada intimidados por los que se oponen, que para ellos ciertamente es indicio de perdición, mas para vosotros de salvación; y esto de Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 29,
          "lines": [
            "Porque a vosotros os es concedido a causa de Cristo, no solo que creáis en él, sino también que padezcáis por él,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 30,
          "lines": [
            "teniendo el mismo conflicto que habéis visto en mí, y ahora oís que hay en mí."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "PHP.2",
      "is_chapter": true,
      "current": {
        "usfm": [
          "PHP.2"
        ],
        "human": "Filipenses 2"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "PHP.3"
        ],
        "human": "Filipenses 3",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "PHP.1"
        ],
        "human": "Filipenses 1",
        "toc": true
      },
      "chapter_text": "Por tanto, si hay alguna consolación en Cristo, si algún consuelo de amor, si alguna comunión del Espíritu, si algún afecto entrañable, si alguna misericordia, completad mi gozo, sintiendo lo mismo, teniendo el mismo amor, unánimes, sintiendo una misma cosa. Nada hagáis por contienda o por vanagloria; antes bien con humildad, estimando cada uno a los demás como superiores a él mismo; no mirando cada uno por lo suyo propio, sino cada cual también por lo de los otros. Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús, el cual, siendo en forma de Dios, no estimó el ser igual a Dios como cosa a que aferrarse, sino que se despojó a sí mismo, tomando forma de siervo, hecho semejante a los hombres; y estando en la condición de hombre, se humilló a sí mismo, haciéndose obediente hasta la muerte, y muerte de cruz. Por lo cual Dios también le exaltó hasta lo sumo, y le dio un nombre que es sobre todo nombre, para que en el nombre de Jesús se doble toda rodilla de los que están en los cielos, y en la tierra, y debajo de la tierra; y toda lengua confiese que Jesucristo es el Señor, para gloria de Dios Padre.\n\nPor tanto, amados míos, como siempre habéis obedecido, no como en mi presencia solamente, sino mucho más ahora en mi ausencia, ocupaos en vuestra salvación con temor y temblor, porque Dios es el que en vosotros produce así el querer como el hacer, por su buena voluntad.\nHaced todo sin murmuraciones y contiendas, para que seáis irreprensibles y sencillos, hijos de Dios sin mancha en medio de una generación maligna y perversa, en medio de la cual resplandecéis como luminares en el mundo; asidos de la palabra de vida, para que en el día de Cristo yo pueda gloriarme de que no he corrido en vano, ni en vano he trabajado. Y aunque sea derramado en libación sobre el sacrificio y servicio de vuestra fe, me gozo y regocijo con todos vosotros. Y asimismo gozaos y regocijaos también vosotros conmigo.\n\nEspero en el Señor Jesús enviaros pronto a Timoteo, para que yo también esté de buen ánimo al saber de vuestro estado; pues a ninguno tengo del mismo ánimo, y que tan sinceramente se interese por vosotros. Porque todos buscan lo suyo propio, no lo que es de Cristo Jesús. Pero ya conocéis los méritos de él, que como hijo a padre ha servido conmigo en el evangelio. Así que a este espero enviaros, luego que yo vea cómo van mis asuntos; y confío en el Señor que yo también iré pronto a vosotros.\nMas tuve por necesario enviaros a Epafrodito, mi hermano y colaborador y compañero de milicia, vuestro mensajero, y ministrador de mis necesidades; porque él tenía gran deseo de veros a todos vosotros, y gravemente se angustió porque habíais oído que había enfermado. Pues en verdad estuvo enfermo, a punto de morir; pero Dios tuvo misericordia de él, y no solamente de él, sino también de mí, para que yo no tuviese tristeza sobre tristeza. Así que le envío con mayor solicitud, para que al verle de nuevo, os gocéis, y yo esté con menos tristeza. Recibidle, pues, en el Señor, con todo gozo, y tened en estima a los que son como él; porque por la obra de Cristo estuvo próximo a la muerte, exponiendo su vida para suplir lo que faltaba en vuestro servicio por mí.",
      "chapter_html": "<div class=\"version vid149 iso6393spa\" data-vid=\"149\" data-iso6393=\"spa\">\n   <div class=\"book bkPHP\">\n      <div class=\"chapter ch2\" data-usfm=\"PHP.2\">\n         <div class=\"label\">2</div><div class=\"s\"><span class=\"heading\">Humillaci&#243;n y exaltaci&#243;n de Cristo</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"PHP.2.1\"><span class=\"label\">1</span><span class=\"content\">Por tanto, si hay alguna consolaci&#243;n en Cristo, si alg&#250;n consuelo de amor, si alguna comuni&#243;n del Esp&#237;ritu, si alg&#250;n afecto entra&#241;able, si alguna misericordia, </span></span><span class=\"verse v2\" data-usfm=\"PHP.2.2\"><span class=\"label\">2</span><span class=\"content\">completad mi gozo, sintiendo lo mismo, teniendo el mismo amor, un&#225;nimes, sintiendo una misma cosa. </span></span><span class=\"verse v3\" data-usfm=\"PHP.2.3\"><span class=\"label\">3</span><span class=\"content\">Nada hag&#225;is por contienda o por vanagloria; antes bien con humildad, estimando cada uno a los dem&#225;s como superiores a &#233;l mismo; </span></span><span class=\"verse v4\" data-usfm=\"PHP.2.4\"><span class=\"label\">4</span><span class=\"content\">no mirando cada uno por lo suyo propio, sino cada cual tambi&#233;n por lo de los otros. </span></span><span class=\"verse v5\" data-usfm=\"PHP.2.5\"><span class=\"label\">5</span><span class=\"content\">Haya, pues, en vosotros este sentir que hubo tambi&#233;n en Cristo Jes&#250;s, </span></span><span class=\"verse v6\" data-usfm=\"PHP.2.6\"><span class=\"label\">6</span><span class=\"content\">el cual, siendo en forma de Dios, no estim&#243; el ser igual a Dios como cosa a que aferrarse, </span></span><span class=\"verse v7\" data-usfm=\"PHP.2.7\"><span class=\"label\">7</span><span class=\"content\">sino que se despoj&#243; a s&#237; mismo, tomando forma de siervo, hecho semejante a los hombres; </span></span><span class=\"verse v8\" data-usfm=\"PHP.2.8\"><span class=\"label\">8</span><span class=\"content\">y estando en la condici&#243;n de hombre, se humill&#243; a s&#237; mismo, haci&#233;ndose obediente hasta la muerte, y muerte de cruz. </span></span><span class=\"verse v9\" data-usfm=\"PHP.2.9\"><span class=\"label\">9</span><span class=\"content\">Por lo cual Dios tambi&#233;n le exalt&#243; hasta lo sumo, y le dio un nombre que es sobre todo nombre, </span></span><span class=\"verse v10\" data-usfm=\"PHP.2.10\"><span class=\"label\">10</span><span class=\"content\">para que en el nombre de Jes&#250;s se doble toda rodilla de los que est&#225;n en los cielos, y en la tierra, y debajo de la tierra; </span></span><span class=\"verse v11\" data-usfm=\"PHP.2.11\"><span class=\"label\">11</span><span class=\"content\">y toda lengua confiese</span><span class=\"note x\"><span class=\"label\">#</span><span class=\" body\">Is. 45.23.</span></span><span class=\"content\"> que Jesucristo es el Se&#241;or, para gloria de Dios Padre.</span></span></div><div class=\"s\"><span class=\"heading\">Luminares en el mundo</span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"PHP.2.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"PHP.2.12\"><span class=\"label\">12</span><span class=\"content\">Por tanto, amados m&#237;os, como siempre hab&#233;is obedecido, no como en mi presencia solamente, sino mucho m&#225;s ahora en mi ausencia, ocupaos en vuestra salvaci&#243;n con temor y temblor, </span></span><span class=\"verse v13\" data-usfm=\"PHP.2.13\"><span class=\"label\">13</span><span class=\"content\">porque Dios es el que en vosotros produce as&#237; el querer como el hacer, por su buena voluntad.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"PHP.2.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"PHP.2.14\"><span class=\"label\">14</span><span class=\"content\">Haced todo sin murmuraciones y contiendas, </span></span><span class=\"verse v15\" data-usfm=\"PHP.2.15\"><span class=\"label\">15</span><span class=\"content\">para que se&#225;is irreprensibles y sencillos, hijos de Dios sin mancha en medio de una generaci&#243;n maligna y perversa,</span><span class=\"note x\"><span class=\"label\">#</span><span class=\" body\">Dt. 32.5.</span></span><span class=\"content\"> en medio de la cual resplandec&#233;is como luminares en el mundo; </span></span><span class=\"verse v16\" data-usfm=\"PHP.2.16\"><span class=\"label\">16</span><span class=\"content\">asidos de la palabra de vida, para que en el d&#237;a de Cristo yo pueda gloriarme de que no he corrido en vano, ni en vano he trabajado. </span></span><span class=\"verse v17\" data-usfm=\"PHP.2.17\"><span class=\"label\">17</span><span class=\"content\">Y aunque sea derramado en libaci&#243;n sobre el sacrificio y servicio de vuestra fe, me gozo y regocijo con todos vosotros. </span></span><span class=\"verse v18\" data-usfm=\"PHP.2.18\"><span class=\"label\">18</span><span class=\"content\">Y asimismo gozaos y regocijaos tambi&#233;n vosotros conmigo.</span></span></div><div class=\"s\"><span class=\"heading\">Timoteo y Epafrodito</span></div><div class=\"p\"><span class=\"verse v18\" data-usfm=\"PHP.2.18\"><span class=\"content\">  </span></span><span class=\"verse v19\" data-usfm=\"PHP.2.19\"><span class=\"label\">19</span><span class=\"content\">Espero en el Se&#241;or Jes&#250;s enviaros pronto a Timoteo, para que yo tambi&#233;n est&#233; de buen &#225;nimo al saber de vuestro estado; </span></span><span class=\"verse v20\" data-usfm=\"PHP.2.20\"><span class=\"label\">20</span><span class=\"content\">pues a ninguno tengo del mismo &#225;nimo, y que tan sinceramente se interese por vosotros. </span></span><span class=\"verse v21\" data-usfm=\"PHP.2.21\"><span class=\"label\">21</span><span class=\"content\">Porque todos buscan lo suyo propio, no lo que es de Cristo Jes&#250;s. </span></span><span class=\"verse v22\" data-usfm=\"PHP.2.22\"><span class=\"label\">22</span><span class=\"content\">Pero ya conoc&#233;is los m&#233;ritos de &#233;l, que como hijo a padre ha servido conmigo en el evangelio. </span></span><span class=\"verse v23\" data-usfm=\"PHP.2.23\"><span class=\"label\">23</span><span class=\"content\">As&#237; que a este espero enviaros, luego que yo vea c&#243;mo van mis asuntos; </span></span><span class=\"verse v24\" data-usfm=\"PHP.2.24\"><span class=\"label\">24</span><span class=\"content\">y conf&#237;o en el Se&#241;or que yo tambi&#233;n ir&#233; pronto a vosotros.</span></span></div><div class=\"p\"><span class=\"verse v24\" data-usfm=\"PHP.2.24\"><span class=\"content\">  </span></span><span class=\"verse v25\" data-usfm=\"PHP.2.25\"><span class=\"label\">25</span><span class=\"content\">Mas tuve por necesario enviaros a Epafrodito, mi hermano y colaborador y compa&#241;ero de milicia, vuestro mensajero, y ministrador de mis necesidades; </span></span><span class=\"verse v26\" data-usfm=\"PHP.2.26\"><span class=\"label\">26</span><span class=\"content\">porque &#233;l ten&#237;a gran deseo de veros a todos vosotros, y gravemente se angusti&#243; porque hab&#237;ais o&#237;do que hab&#237;a enfermado. </span></span><span class=\"verse v27\" data-usfm=\"PHP.2.27\"><span class=\"label\">27</span><span class=\"content\">Pues en verdad estuvo enfermo, a punto de morir; pero Dios tuvo misericordia de &#233;l, y no solamente de &#233;l, sino tambi&#233;n de m&#237;, para que yo no tuviese tristeza sobre tristeza. </span></span><span class=\"verse v28\" data-usfm=\"PHP.2.28\"><span class=\"label\">28</span><span class=\"content\">As&#237; que le env&#237;o con mayor solicitud, para que al verle de nuevo, os goc&#233;is, y yo est&#233; con menos tristeza. </span></span><span class=\"verse v29\" data-usfm=\"PHP.2.29\"><span class=\"label\">29</span><span class=\"content\">Recibidle, pues, en el Se&#241;or, con todo gozo, y tened en estima a los que son como &#233;l; </span></span><span class=\"verse v30\" data-usfm=\"PHP.2.30\"><span class=\"label\">30</span><span class=\"content\">porque por la obra de Cristo estuvo pr&#243;ximo a la muerte, exponiendo su vida para suplir lo que faltaba en vuestro servicio por m&#237;.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Humillación y exaltación de Cristo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Por tanto, si hay alguna consolación en Cristo, si algún consuelo de amor, si alguna comunión del Espíritu, si algún afecto entrañable, si alguna misericordia,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "completad mi gozo, sintiendo lo mismo, teniendo el mismo amor, unánimes, sintiendo una misma cosa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "Nada hagáis por contienda o por vanagloria; antes bien con humildad, estimando cada uno a los demás como superiores a él mismo;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "no mirando cada uno por lo suyo propio, sino cada cual también por lo de los otros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "el cual, siendo en forma de Dios, no estimó el ser igual a Dios como cosa a que aferrarse,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "sino que se despojó a sí mismo, tomando forma de siervo, hecho semejante a los hombres;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "y estando en la condición de hombre, se humilló a sí mismo, haciéndose obediente hasta la muerte, y muerte de cruz."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Por lo cual Dios también le exaltó hasta lo sumo, y le dio un nombre que es sobre todo nombre,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "para que en el nombre de Jesús se doble toda rodilla de los que están en los cielos, y en la tierra, y debajo de la tierra;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "y toda lengua confiese que Jesucristo es el Señor, para gloria de Dios Padre."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Luminares en el mundo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "Por tanto, amados míos, como siempre habéis obedecido, no como en mi presencia solamente, sino mucho más ahora en mi ausencia, ocupaos en vuestra salvación con temor y temblor,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "porque Dios es el que en vosotros produce así el querer como el hacer, por su buena voluntad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "Haced todo sin murmuraciones y contiendas,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "para que seáis irreprensibles y sencillos, hijos de Dios sin mancha en medio de una generación maligna y perversa, en medio de la cual resplandecéis como luminares en el mundo;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "asidos de la palabra de vida, para que en el día de Cristo yo pueda gloriarme de que no he corrido en vano, ni en vano he trabajado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 17,
          "lines": [
            "Y aunque sea derramado en libación sobre el sacrificio y servicio de vuestra fe, me gozo y regocijo con todos vosotros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 18,
          "lines": [
            "Y asimismo gozaos y regocijaos también vosotros conmigo."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Timoteo y Epafrodito"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 19,
          "lines": [
            "Espero en el Señor Jesús enviaros pronto a Timoteo, para que yo también esté de buen ánimo al saber de vuestro estado;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 20,
          "lines": [
            "pues a ninguno tengo del mismo ánimo, y que tan sinceramente se interese por vosotros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 21,
          "lines": [
            "Porque todos buscan lo suyo propio, no lo que es de Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 22,
          "lines": [
            "Pero ya conocéis los méritos de él, que como hijo a padre ha servido conmigo en el evangelio."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 23,
          "lines": [
            "Así que a este espero enviaros, luego que yo vea cómo van mis asuntos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 24,
          "lines": [
            "y confío en el Señor que yo también iré pronto a vosotros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 25,
          "lines": [
            "Mas tuve por necesario enviaros a Epafrodito, mi hermano y colaborador y compañero de milicia, vuestro mensajero, y ministrador de mis necesidades;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 26,
          "lines": [
            "porque él tenía gran deseo de veros a todos vosotros, y gravemente se angustió porque habíais oído que había enfermado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 27,
          "lines": [
            "Pues en verdad estuvo enfermo, a punto de morir; pero Dios tuvo misericordia de él, y no solamente de él, sino también de mí, para que yo no tuviese tristeza sobre tristeza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 28,
          "lines": [
            "Así que le envío con mayor solicitud, para que al verle de nuevo, os gocéis, y yo esté con menos tristeza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 29,
          "lines": [
            "Recibidle, pues, en el Señor, con todo gozo, y tened en estima a los que son como él;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 30,
          "lines": [
            "porque por la obra de Cristo estuvo próximo a la muerte, exponiendo su vida para suplir lo que faltaba en vuestro servicio por mí."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "PHP.3",
      "is_chapter": true,
      "current": {
        "usfm": [
          "PHP.3"
        ],
        "human": "Filipenses 3"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "PHP.4"
        ],
        "human": "Filipenses 4",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "PHP.2"
        ],
        "human": "Filipenses 2",
        "toc": true
      },
      "chapter_text": "Por lo demás, hermanos, gozaos en el Señor. A mí no me es molesto el escribiros las mismas cosas, y para vosotros es seguro.\nGuardaos de los perros, guardaos de los malos obreros, guardaos de los mutiladores del cuerpo. Porque nosotros somos la circuncisión, los que en espíritu servimos a Dios y nos gloriamos en Cristo Jesús, no teniendo confianza en la carne. Aunque yo tengo también de qué confiar en la carne. Si alguno piensa que tiene de qué confiar en la carne, yo más: circuncidado al octavo día, del linaje de Israel, de la tribu de Benjamín, hebreo de hebreos; en cuanto a la ley, fariseo; en cuanto a celo, perseguidor de la iglesia; en cuanto a la justicia que es en la ley, irreprensible. Pero cuantas cosas eran para mí ganancia, las he estimado como pérdida por amor de Cristo. Y ciertamente, aun estimo todas las cosas como pérdida por la excelencia del conocimiento de Cristo Jesús, mi Señor, por amor del cual lo he perdido todo, y lo tengo por basura, para ganar a Cristo, y ser hallado en él, no teniendo mi propia justicia, que es por la ley, sino la que es por la fe de Cristo, la justicia que es de Dios por la fe; a fin de conocerle, y el poder de su resurrección, y la participación de sus padecimientos, llegando a ser semejante a él en su muerte, si en alguna manera llegase a la resurrección de entre los muertos.\nNo que lo haya alcanzado ya, ni que ya sea perfecto; sino que prosigo, por ver si logro asir aquello para lo cual fui también asido por Cristo Jesús. Hermanos, yo mismo no pretendo haberlo ya alcanzado; pero una cosa hago: olvidando ciertamente lo que queda atrás, y extendiéndome a lo que está delante, prosigo a la meta, al premio del supremo llamamiento de Dios en Cristo Jesús. Así que, todos los que somos perfectos, esto mismo sintamos; y si otra cosa sentís, esto también os lo revelará Dios. Pero en aquello a que hemos llegado, sigamos una misma regla, sintamos una misma cosa.\nHermanos, sed imitadores de mí, y mirad a los que así se conducen según el ejemplo que tenéis en nosotros. Porque por ahí andan muchos, de los cuales os dije muchas veces, y aun ahora lo digo llorando, que son enemigos de la cruz de Cristo; el fin de los cuales será perdición, cuyo dios es el vientre, y cuya gloria es su vergüenza; que solo piensan en lo terrenal. Mas nuestra ciudadanía está en los cielos, de donde también esperamos al Salvador, al Señor Jesucristo; el cual transformará el cuerpo de la humillación nuestra, para que sea semejante al cuerpo de la gloria suya, por el poder con el cual puede también sujetar a sí mismo todas las cosas.",
      "chapter_html": "<div class=\"version vid149 iso6393spa\" data-vid=\"149\" data-iso6393=\"spa\">\n   <div class=\"book bkPHP\">\n      <div class=\"chapter ch3\" data-usfm=\"PHP.3\">\n         <div class=\"label\">3</div><div class=\"s\"><span class=\"heading\">Prosigo al blanco</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"PHP.3.1\"><span class=\"label\">1</span><span class=\"content\">Por lo dem&#225;s, hermanos, gozaos en el Se&#241;or. A m&#237; no me es molesto el escribiros las mismas cosas, y para vosotros es seguro.</span></span></div><div class=\"p\"><span class=\"verse v1\" data-usfm=\"PHP.3.1\"><span class=\"content\">  </span></span><span class=\"verse v2\" data-usfm=\"PHP.3.2\"><span class=\"label\">2</span><span class=\"content\">Guardaos de los perros, guardaos de los malos obreros, guardaos de los mutiladores del cuerpo. </span></span><span class=\"verse v3\" data-usfm=\"PHP.3.3\"><span class=\"label\">3</span><span class=\"content\">Porque nosotros somos la circuncisi&#243;n, los que en esp&#237;ritu servimos a Dios y nos gloriamos en Cristo Jes&#250;s, no teniendo confianza en la carne. </span></span><span class=\"verse v4\" data-usfm=\"PHP.3.4\"><span class=\"label\">4</span><span class=\"content\">Aunque yo tengo tambi&#233;n de qu&#233; confiar en la carne. Si alguno piensa que tiene de qu&#233; confiar en la carne, yo m&#225;s: </span></span><span class=\"verse v5\" data-usfm=\"PHP.3.5\"><span class=\"label\">5</span><span class=\"content\">circuncidado al octavo d&#237;a, del linaje de Israel, de la tribu de Benjam&#237;n,</span><span class=\"note x\"><span class=\"label\">#</span><span class=\" body\">Ro. 11.1.</span></span><span class=\"content\"> hebreo de hebreos; en cuanto a la ley, fariseo;</span><span class=\"note x\"><span class=\"label\">#</span><span class=\" body\">Hch. 23.6; 26.5.</span></span><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"PHP.3.6\"><span class=\"label\">6</span><span class=\"content\">en cuanto a celo, perseguidor de la iglesia;</span><span class=\"note x\"><span class=\"label\">#</span><span class=\" body\">Hch. 8.3; 22.4; 26.9-11.</span></span><span class=\"content\"> en cuanto a la justicia que es en la ley, irreprensible. </span></span><span class=\"verse v7\" data-usfm=\"PHP.3.7\"><span class=\"label\">7</span><span class=\"content\">Pero cuantas cosas eran para m&#237; ganancia, las he estimado como p&#233;rdida por amor de Cristo. </span></span><span class=\"verse v8\" data-usfm=\"PHP.3.8\"><span class=\"label\">8</span><span class=\"content\">Y ciertamente, aun estimo todas las cosas como p&#233;rdida por la excelencia del conocimiento de Cristo Jes&#250;s, mi Se&#241;or, por amor del cual lo he perdido todo, y lo tengo por basura, para ganar a Cristo, </span></span><span class=\"verse v9\" data-usfm=\"PHP.3.9\"><span class=\"label\">9</span><span class=\"content\">y ser hallado en &#233;l, no teniendo mi propia justicia, que es por la ley, sino la que es por la fe de Cristo, la justicia que es de Dios por la fe; </span></span><span class=\"verse v10\" data-usfm=\"PHP.3.10\"><span class=\"label\">10</span><span class=\"content\">a fin de conocerle, y el poder de su resurrecci&#243;n, y la participaci&#243;n de sus padecimientos, llegando a ser semejante a &#233;l en su muerte, </span></span><span class=\"verse v11\" data-usfm=\"PHP.3.11\"><span class=\"label\">11</span><span class=\"content\">si en alguna manera llegase a la resurrecci&#243;n de entre los muertos.</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"PHP.3.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"PHP.3.12\"><span class=\"label\">12</span><span class=\"content\">No que lo haya alcanzado ya, ni que ya sea perfecto; sino que prosigo, por ver si logro asir aquello para lo cual fui tambi&#233;n asido por Cristo Jes&#250;s. </span></span><span class=\"verse v13\" data-usfm=\"PHP.3.13\"><span class=\"label\">13</span><span class=\"content\">Hermanos, yo mismo no pretendo haberlo ya alcanzado; pero una cosa hago: olvidando ciertamente lo que queda atr&#225;s, y extendi&#233;ndome a lo que est&#225; delante, </span></span><span class=\"verse v14\" data-usfm=\"PHP.3.14\"><span class=\"label\">14</span><span class=\"content\">prosigo a la meta, al premio del supremo llamamiento de Dios en Cristo Jes&#250;s. </span></span><span class=\"verse v15\" data-usfm=\"PHP.3.15\"><span class=\"label\">15</span><span class=\"content\">As&#237; que, todos los que somos perfectos, esto mismo sintamos; y si otra cosa sent&#237;s, esto tambi&#233;n os lo revelar&#225; Dios. </span></span><span class=\"verse v16\" data-usfm=\"PHP.3.16\"><span class=\"label\">16</span><span class=\"content\">Pero en aquello a que hemos llegado, sigamos una misma regla, sintamos una misma cosa.</span></span></div><div class=\"p\"><span class=\"verse v16\" data-usfm=\"PHP.3.16\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"PHP.3.17\"><span class=\"label\">17</span><span class=\"content\">Hermanos, sed imitadores de m&#237;,</span><span class=\"note x\"><span class=\"label\">#</span><span class=\" body\">1 Co. 4.16; 11.1.</span></span><span class=\"content\"> y mirad a los que as&#237; se conducen seg&#250;n el ejemplo que ten&#233;is en nosotros. </span></span><span class=\"verse v18\" data-usfm=\"PHP.3.18\"><span class=\"label\">18</span><span class=\"content\">Porque por ah&#237; andan muchos, de los cuales os dije muchas veces, y aun ahora lo digo llorando, que son enemigos de la cruz de Cristo; </span></span><span class=\"verse v19\" data-usfm=\"PHP.3.19\"><span class=\"label\">19</span><span class=\"content\">el fin de los cuales ser&#225; perdici&#243;n, cuyo dios es el vientre, y cuya gloria es su verg&#252;enza; que solo piensan en lo terrenal. </span></span><span class=\"verse v20\" data-usfm=\"PHP.3.20\"><span class=\"label\">20</span><span class=\"content\">Mas nuestra ciudadan&#237;a est&#225; en los cielos, de donde tambi&#233;n esperamos al Salvador, al Se&#241;or Jesucristo; </span></span><span class=\"verse v21\" data-usfm=\"PHP.3.21\"><span class=\"label\">21</span><span class=\"content\">el cual transformar&#225; el cuerpo de la humillaci&#243;n nuestra, para que sea semejante al cuerpo de la gloria suya, por el poder con el cual puede tambi&#233;n sujetar a s&#237; mismo todas las cosas.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Prosigo al blanco"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Por lo demás, hermanos, gozaos en el Señor. A mí no me es molesto el escribiros las mismas cosas, y para vosotros es seguro."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "Guardaos de los perros, guardaos de los malos obreros, guardaos de los mutiladores del cuerpo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "Porque nosotros somos la circuncisión, los que en espíritu servimos a Dios y nos gloriamos en Cristo Jesús, no teniendo confianza en la carne."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "Aunque yo tengo también de qué confiar en la carne. Si alguno piensa que tiene de qué confiar en la carne, yo más:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "circuncidado al octavo día, del linaje de Israel, de la tribu de Benjamín, hebreo de hebreos; en cuanto a la ley, fariseo;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "en cuanto a celo, perseguidor de la iglesia; en cuanto a la justicia que es en la ley, irreprensible."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "Pero cuantas cosas eran para mí ganancia, las he estimado como pérdida por amor de Cristo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "Y ciertamente, aun estimo todas las cosas como pérdida por la excelencia del conocimiento de Cristo Jesús, mi Señor, por amor del cual lo he perdido todo, y lo tengo por basura, para ganar a Cristo,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "y ser hallado en él, no teniendo mi propia justicia, que es por la ley, sino la que es por la fe de Cristo, la justicia que es de Dios por la fe;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "a fin de conocerle, y el poder de su resurrección, y la participación de sus padecimientos, llegando a ser semejante a él en su muerte,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "si en alguna manera llegase a la resurrección de entre los muertos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "No que lo haya alcanzado ya, ni que ya sea perfecto; sino que prosigo, por ver si logro asir aquello para lo cual fui también asido por Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "Hermanos, yo mismo no pretendo haberlo ya alcanzado; pero una cosa hago: olvidando ciertamente lo que queda atrás, y extendiéndome a lo que está delante,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "prosigo a la meta, al premio del supremo llamamiento de Dios en Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "Así que, todos los que somos perfectos, esto mismo sintamos; y si otra cosa sentís, esto también os lo revelará Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "Pero en aquello a que hemos llegado, sigamos una misma regla, sintamos una misma cosa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 17,
          "lines": [
            "Hermanos, sed imitadores de mí, y mirad a los que así se conducen según el ejemplo que tenéis en nosotros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 18,
          "lines": [
            "Porque por ahí andan muchos, de los cuales os dije muchas veces, y aun ahora lo digo llorando, que son enemigos de la cruz de Cristo;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 19,
          "lines": [
            "el fin de los cuales será perdición, cuyo dios es el vientre, y cuya gloria es su vergüenza; que solo piensan en lo terrenal."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 20,
          "lines": [
            "Mas nuestra ciudadanía está en los cielos, de donde también esperamos al Salvador, al Señor Jesucristo;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 21,
          "lines": [
            "el cual transformará el cuerpo de la humillación nuestra, para que sea semejante al cuerpo de la gloria suya, por el poder con el cual puede también sujetar a sí mismo todas las cosas."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "PHP.4",
      "is_chapter": true,
      "current": {
        "usfm": [
          "PHP.4"
        ],
        "human": "Filipenses 4"
      },
      "next": {
        "canonical": false,
        "usfm": [
          "COL.INTRO1"
        ],
        "human": "Colosenses LA EPÍSTOLA DEL APÓSTOL SAN PABLO A LOS COLOSENSES",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "PHP.3"
        ],
        "human": "Filipenses 3",
        "toc": true
      },
      "chapter_text": "Así que, hermanos míos amados y deseados, gozo y corona mía, estad así firmes en el Señor, amados.\nRuego a Evodia y a Síntique, que sean de un mismo sentir en el Señor. Asimismo te ruego también a ti, compañero fiel, que ayudes a estas que combatieron juntamente conmigo en el evangelio, con Clemente también y los demás colaboradores míos, cuyos nombres están en el libro de la vida.\nRegocijaos en el Señor siempre. Otra vez digo: ¡Regocijaos! Vuestra gentileza sea conocida de todos los hombres. El Señor está cerca. Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción de gracias. Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones y vuestros pensamientos en Cristo Jesús.\n\nPor lo demás, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si algo digno de alabanza, en esto pensad. Lo que aprendisteis y recibisteis y oísteis y visteis en mí, esto haced; y el Dios de paz estará con vosotros.\n\nEn gran manera me gocé en el Señor de que ya al fin habéis revivido vuestro cuidado de mí; de lo cual también estabais solícitos, pero os faltaba la oportunidad. No lo digo porque tenga escasez, pues he aprendido a contentarme, cualquiera que sea mi situación. Sé vivir humildemente, y sé tener abundancia; en todo y por todo estoy enseñado, así para estar saciado como para tener hambre, así para tener abundancia como para padecer necesidad. Todo lo puedo en Cristo que me fortalece.\nSin embargo, bien hicisteis en participar conmigo en mi tribulación. Y sabéis también vosotros, oh filipenses, que al principio de la predicación del evangelio, cuando partí de Macedonia, ninguna iglesia participó conmigo en razón de dar y recibir, sino vosotros solos; pues aun a Tesalónica me enviasteis una y otra vez para mis necesidades. No es que busque dádivas, sino que busco fruto que abunde en vuestra cuenta. Pero todo lo he recibido, y tengo abundancia; estoy lleno, habiendo recibido de Epafrodito lo que enviasteis; olor fragante, sacrificio acepto, agradable a Dios. Mi Dios, pues, suplirá todo lo que os falta conforme a sus riquezas en gloria en Cristo Jesús. Al Dios y Padre nuestro sea gloria por los siglos de los siglos. Amén.\n\nSaludad a todos los santos en Cristo Jesús. Los hermanos que están conmigo os saludan. Todos los santos os saludan, y especialmente los de la casa de César.\nLa gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén.",
      "chapter_html": "<div class=\"version vid149 iso6393spa\" data-vid=\"149\" data-iso6393=\"spa\">\n   <div class=\"book bkPHP\">\n      <div class=\"chapter ch4\" data-usfm=\"PHP.4\">\n         <div class=\"label\">4</div><div class=\"s\"><span class=\"heading\">Regocijaos en el Se&#241;or siempre</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"PHP.4.1\"><span class=\"label\">1</span><span class=\"content\">As&#237; que, hermanos m&#237;os amados y deseados, gozo y corona m&#237;a, estad as&#237; firmes en el Se&#241;or, amados.</span></span></div><div class=\"p\"><span class=\"verse v1\" data-usfm=\"PHP.4.1\"><span class=\"content\">  </span></span><span class=\"verse v2\" data-usfm=\"PHP.4.2\"><span class=\"label\">2</span><span class=\"content\">Ruego a Evodia y a S&#237;ntique, que sean de un mismo sentir en el Se&#241;or. </span></span><span class=\"verse v3\" data-usfm=\"PHP.4.3\"><span class=\"label\">3</span><span class=\"content\">Asimismo te ruego tambi&#233;n a ti, compa&#241;ero fiel, que ayudes a estas que combatieron juntamente conmigo en el evangelio, con Clemente tambi&#233;n y los dem&#225;s colaboradores m&#237;os, cuyos nombres est&#225;n en el libro de la vida.</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"PHP.4.3\"><span class=\"content\">  </span></span><span class=\"verse v4\" data-usfm=\"PHP.4.4\"><span class=\"label\">4</span><span class=\"content\">Regocijaos en el Se&#241;or siempre. Otra vez digo: &#161;Regocijaos! </span></span><span class=\"verse v5\" data-usfm=\"PHP.4.5\"><span class=\"label\">5</span><span class=\"content\">Vuestra gentileza sea conocida de todos los hombres. El Se&#241;or est&#225; cerca. </span></span><span class=\"verse v6\" data-usfm=\"PHP.4.6\"><span class=\"label\">6</span><span class=\"content\">Por nada est&#233;is afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oraci&#243;n y ruego, con acci&#243;n de gracias. </span></span><span class=\"verse v7\" data-usfm=\"PHP.4.7\"><span class=\"label\">7</span><span class=\"content\">Y la paz de Dios, que sobrepasa todo entendimiento, guardar&#225; vuestros corazones y vuestros pensamientos en Cristo Jes&#250;s.</span></span></div><div class=\"s\"><span class=\"heading\">En esto pensad</span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"PHP.4.7\"><span class=\"content\">  </span></span><span class=\"verse v8\" data-usfm=\"PHP.4.8\"><span class=\"label\">8</span><span class=\"content\">Por lo dem&#225;s, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si algo digno de alabanza, en esto pensad. </span></span><span class=\"verse v9\" data-usfm=\"PHP.4.9\"><span class=\"label\">9</span><span class=\"content\">Lo que aprendisteis y recibisteis y o&#237;steis y visteis en m&#237;, esto haced; y el Dios de paz estar&#225; con vosotros.</span></span></div><div class=\"s\"><span class=\"heading\">D&#225;divas de los filipenses</span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"PHP.4.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"PHP.4.10\"><span class=\"label\">10</span><span class=\"content\">En gran manera me goc&#233; en el Se&#241;or de que ya al fin hab&#233;is revivido vuestro cuidado de m&#237;; de lo cual tambi&#233;n estabais sol&#237;citos, pero os faltaba la oportunidad. </span></span><span class=\"verse v11\" data-usfm=\"PHP.4.11\"><span class=\"label\">11</span><span class=\"content\">No lo digo porque tenga escasez, pues he aprendido a contentarme, cualquiera que sea mi situaci&#243;n. </span></span><span class=\"verse v12\" data-usfm=\"PHP.4.12\"><span class=\"label\">12</span><span class=\"content\">S&#233; vivir humildemente, y s&#233; tener abundancia; en todo y por todo estoy ense&#241;ado, as&#237; para estar saciado como para tener hambre, as&#237; para tener abundancia como para padecer necesidad. </span></span><span class=\"verse v13\" data-usfm=\"PHP.4.13\"><span class=\"label\">13</span><span class=\"content\">Todo lo puedo en Cristo que me fortalece.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"PHP.4.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"PHP.4.14\"><span class=\"label\">14</span><span class=\"content\">Sin embargo, bien hicisteis en participar conmigo en mi tribulaci&#243;n. </span></span><span class=\"verse v15\" data-usfm=\"PHP.4.15\"><span class=\"label\">15</span><span class=\"content\">Y sab&#233;is tambi&#233;n vosotros, oh filipenses, que al principio de la predicaci&#243;n del evangelio, cuando part&#237; de Macedonia, ninguna iglesia particip&#243; conmigo en raz&#243;n de dar y recibir, sino vosotros solos; </span></span><span class=\"verse v16\" data-usfm=\"PHP.4.16\"><span class=\"label\">16</span><span class=\"content\">pues aun a Tesal&#243;nica</span><span class=\"note x\"><span class=\"label\">#</span><span class=\" body\">Hch. 17.1.</span></span><span class=\"content\"> me enviasteis una y otra vez para mis necesidades.</span><span class=\"note x\"><span class=\"label\">#</span><span class=\" body\">2 Co. 11.9.</span></span><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"PHP.4.17\"><span class=\"label\">17</span><span class=\"content\">No es que busque d&#225;divas, sino que busco fruto que abunde en vuestra cuenta. </span></span><span class=\"verse v18\" data-usfm=\"PHP.4.18\"><span class=\"label\">18</span><span class=\"content\">Pero todo lo he recibido, y tengo abundancia; estoy lleno, habiendo recibido de Epafrodito lo que enviasteis; olor fragante,</span><span class=\"note x\"><span class=\"label\">#</span><span class=\" body\">Ex. 29.18.</span></span><span class=\"content\"> sacrificio acepto, agradable a Dios. </span></span><span class=\"verse v19\" data-usfm=\"PHP.4.19\"><span class=\"label\">19</span><span class=\"content\">Mi Dios, pues, suplir&#225; todo lo que os falta conforme a sus riquezas en gloria en Cristo Jes&#250;s. </span></span><span class=\"verse v20\" data-usfm=\"PHP.4.20\"><span class=\"label\">20</span><span class=\"content\">Al Dios y Padre nuestro sea gloria por los siglos de los siglos. Am&#233;n.</span></span></div><div class=\"s\"><span class=\"heading\">Salutaciones finales</span></div><div class=\"p\"><span class=\"verse v20\" data-usfm=\"PHP.4.20\"><span class=\"content\">  </span></span><span class=\"verse v21\" data-usfm=\"PHP.4.21\"><span class=\"label\">21</span><span class=\"content\">Saludad a todos los santos en Cristo Jes&#250;s. Los hermanos que est&#225;n conmigo os saludan. </span></span><span class=\"verse v22\" data-usfm=\"PHP.4.22\"><span class=\"label\">22</span><span class=\"content\">Todos los santos os saludan, y especialmente los de la casa de C&#233;sar.</span></span></div><div class=\"p\"><span class=\"verse v22\" data-usfm=\"PHP.4.22\"><span class=\"content\">  </span></span><span class=\"verse v23\" data-usfm=\"PHP.4.23\"><span class=\"label\">23</span><span class=\"content\">La gracia de nuestro Se&#241;or Jesucristo sea con todos vosotros. Am&#233;n.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Regocijaos en el Señor siempre"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Así que, hermanos míos amados y deseados, gozo y corona mía, estad así firmes en el Señor, amados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "Ruego a Evodia y a Síntique, que sean de un mismo sentir en el Señor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "Asimismo te ruego también a ti, compañero fiel, que ayudes a estas que combatieron juntamente conmigo en el evangelio, con Clemente también y los demás colaboradores míos, cuyos nombres están en el libro de la vida."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "Regocijaos en el Señor siempre. Otra vez digo: ¡Regocijaos!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "Vuestra gentileza sea conocida de todos los hombres. El Señor está cerca."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción de gracias."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones y vuestros pensamientos en Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "En esto pensad"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "Por lo demás, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si algo digno de alabanza, en esto pensad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Lo que aprendisteis y recibisteis y oísteis y visteis en mí, esto haced; y el Dios de paz estará con vosotros."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Dádivas de los filipenses"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "En gran manera me gocé en el Señor de que ya al fin habéis revivido vuestro cuidado de mí; de lo cual también estabais solícitos, pero os faltaba la oportunidad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "No lo digo porque tenga escasez, pues he aprendido a contentarme, cualquiera que sea mi situación."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "Sé vivir humildemente, y sé tener abundancia; en todo y por todo estoy enseñado, así para estar saciado como para tener hambre, así para tener abundancia como para padecer necesidad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "Todo lo puedo en Cristo que me fortalece."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "Sin embargo, bien hicisteis en participar conmigo en mi tribulación."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "Y sabéis también vosotros, oh filipenses, que al principio de la predicación del evangelio, cuando partí de Macedonia, ninguna iglesia participó conmigo en razón de dar y recibir, sino vosotros solos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "pues aun a Tesalónica me enviasteis una y otra vez para mis necesidades."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 17,
          "lines": [
            "No es que busque dádivas, sino que busco fruto que abunde en vuestra cuenta."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 18,
          "lines": [
            "Pero todo lo he recibido, y tengo abundancia; estoy lleno, habiendo recibido de Epafrodito lo que enviasteis; olor fragante, sacrificio acepto, agradable a Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 19,
          "lines": [
            "Mi Dios, pues, suplirá todo lo que os falta conforme a sus riquezas en gloria en Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 20,
          "lines": [
            "Al Dios y Padre nuestro sea gloria por los siglos de los siglos. Amén."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Salutaciones finales"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 21,
          "lines": [
            "Saludad a todos los santos en Cristo Jesús. Los hermanos que están conmigo os saludan."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 22,
          "lines": [
            "Todos los santos os saludan, y especialmente los de la casa de César."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 23,
          "lines": [
            "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén."
          ],
          "rlw_lines": []
        }
      ]
    }
  ]
}