{
  "book_usfm": "EST",
  "name": "Ester",
  "local_title": "Reina Valera Actualizada",
  "local_abbreviation": "RVA2015",
  "version_id": 1782,
  "publisher": {
    "name": "Editorial Mundo Hispano"
  },
  "copyright": {
    "html": "<p>Copyright © 2015 by Editorial Mundo Hispano</p>",
    "text": "Copyright © 2015 by Editorial Mundo Hispano"
  },
  "language": {
    "iso_639_1": "es",
    "iso_639_3": "spa",
    "language_tag": "spa",
    "local_name": "Español (América Latina)",
    "text_direction": "ltr"
  },
  "repository": "https://github.com/mrk214/bible-data-es-spa",
  "chapters": [
    {
      "chapter_usfm": "EST.1",
      "is_chapter": true,
      "current": {
        "usfm": ["EST.1"],
        "human": "Ester 1"
      },
      "next": {
        "canonical": true,
        "usfm": ["EST.2"],
        "human": "Ester 2",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": ["NEH.13"],
        "human": "Nehemías 13",
        "toc": true
      },
      "chapter_text": "Esto aconteció en los días de Asuero (el Asuero que reinó desde la India hasta Etiopía, sobre ciento veintisiete provincias). En aquellos días, cuando el rey Asuero se había sentado en su trono real que estaba en Susa, la capital, en el tercer año de su reinado, hizo un banquete para todos sus magistrados y servidores. Los jefes del ejército de Persia y de Media, los nobles y los magistrados de las provincias estaban ante él, mientras les mostraba por muchos días (ciento ochenta días) la gloriosa riqueza de su reino y el costoso esplendor de su grandeza.\nUna vez cumplidos estos días, el rey hizo un banquete durante siete días para todo el pueblo que se hallaba en Susa, la capital, desde el mayor hasta el menor, en el patio de los jardines del palacio real. Había lienzos de lino blanco y azul, sujetados por cordones de lino y de púrpura a anillos de plata y a columnas de mármol. Los divanes de oro y de plata estaban sobre un pavimento de alabastro, de mármol, de madreperla y de ónice. Y conforme a la generosidad del rey daban a beber mucho vino real en vasos de oro, vasos diferentes unos de otros. La bebida era, de acuerdo con lo establecido, sin ninguna obligación; porque el rey había mandado a todos los mayordomos de su casa que se hiciera conforme al gusto de cada uno.\nTambién la reina Vasti hizo un banquete para las mujeres en el palacio real del rey Asuero.\n\nEn el séptimo día, estando el corazón del rey alegre a causa del vino, mandó a Mehumán, a Bizta, a Harbona, a Bigta, a Abagta, a Zetar y a Carcas (los siete eunucos que servían personalmente al rey Asuero), que trajeran a la presencia del rey a la reina Vasti con su corona real, para mostrar su belleza a los pueblos y a los gobernantes; porque ella era de hermosa apariencia. Pero la reina Vasti rehusó comparecer, a pesar de la orden del rey enviada por medio de los eunucos.\nEl rey se indignó muchísimo, y se encendió su ira. Entonces el rey, conforme a la costumbre real de consultar con los que conocían la ley y el derecho, preguntó a los sabios conocedores de los tiempos (hizo que se acercaran a él Carsena, Setar, Admata, Tarsis, Meres, Marsena y Memucán, siete magistrados de Persia y de Media que tenían acceso al rey y que ocupaban los primeros puestos en el reino):\n—Según la ley, ¿qué se ha de hacer con la reina Vasti, por no haber cumplido la orden del rey Asuero dada por medio de los eunucos?\nEntonces Memucán dijo ante el rey y los magistrados:\n—La reina Vasti ha actuado mal, no solamente contra el rey, sino también contra todos los magistrados y contra todos los pueblos que están en todas las provincias del rey Asuero. Porque la palabra de la reina llegará a todas las mujeres y las hará mirar con menosprecio a sus maridos diciendo: “El rey Asuero ordenó traer a su presencia a la reina Vasti, pero ella no fue”. Y desde este día las damas de Persia y de Media que hayan oído las palabras de la reina dirán lo mismo a todos los magistrados del rey, y habrá mucho menosprecio e indignación. Si al rey le parece bien, salga de su presencia un decreto real que sea escrito entre las leyes de Persia y de Media de modo que no sea abrogado: que Vasti no venga más a la presencia del rey Asuero, y que el rey dé su dignidad real a otra mejor que ella. La sentencia que promulgue el rey será oída en todo su reino, inmenso como es; y todas las mujeres honrarán a sus maridos, desde el mayor hasta el menor.\nEste consejo pareció bien al rey y a los magistrados, y el rey hizo conforme al dicho de Memucán. Entonces envió cartas a todas las provincias del rey, a cada provincia conforme a su sistema de escritura y a cada pueblo en su idioma. Él expresó, en el idioma de cada pueblo, que todo hombre fuera señor en su casa.",
      "chapter_html": "<div class=\"version vid1782 iso6393spa\" data-vid=\"1782\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch1\" data-usfm=\"EST.1\">\n         <div class=\"label\">1</div><div class=\"s1\"><span class=\"heading\">La gloria de Persia y del rey Asuero</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.1.1\"><span class=\"label\">1</span><span class=\"content\">Esto aconteci&#243; en los d&#237;as de Asuero</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Es decir, Jerjes; cf. Esd. 4:6, 7.</span></span></span><span class=\"content\"> (el Asuero que rein&#243; desde la India hasta Etiop&#237;a, sobre ciento veintisiete provincias). </span></span><span class=\"verse v2\" data-usfm=\"EST.1.2\"><span class=\"label\">2</span><span class=\"content\">En aquellos d&#237;as, cuando el rey Asuero se hab&#237;a sentado en su trono real que estaba en Susa, la capital, </span></span><span class=\"verse v3\" data-usfm=\"EST.1.3\"><span class=\"label\">3</span><span class=\"content\">en el tercer a&#241;o de su reinado, hizo un banquete para todos sus magistrados y servidores. Los jefes del ej&#233;rcito de Persia y de Media, los nobles y los magistrados de las provincias estaban ante &#233;l, </span></span><span class=\"verse v4\" data-usfm=\"EST.1.4\"><span class=\"label\">4</span><span class=\"content\">mientras les mostraba por muchos d&#237;as (ciento ochenta d&#237;as) la gloriosa riqueza de su reino y el costoso esplendor de su grandeza.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.1.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"EST.1.5\"><span class=\"label\">5</span><span class=\"content\">Una vez cumplidos estos d&#237;as, el rey hizo un banquete durante siete d&#237;as para todo el pueblo que se hallaba en Susa, la capital, desde el mayor hasta el menor, en el patio de los jardines del palacio real. </span></span><span class=\"verse v6\" data-usfm=\"EST.1.6\"><span class=\"label\">6</span><span class=\"content\">Hab&#237;a lienzos de lino blanco y azul, sujetados por cordones de lino y de p&#250;rpura a anillos de plata y a columnas de m&#225;rmol. Los divanes de oro y de plata estaban sobre un pavimento de alabastro, de m&#225;rmol, de madreperla y de &#243;nice. </span></span><span class=\"verse v7\" data-usfm=\"EST.1.7\"><span class=\"label\">7</span><span class=\"content\">Y conforme a la generosidad del rey daban a beber mucho vino real en vasos de oro, vasos diferentes unos de otros. </span></span><span class=\"verse v8\" data-usfm=\"EST.1.8\"><span class=\"label\">8</span><span class=\"content\">La bebida era, de acuerdo con lo establecido, sin ninguna obligaci&#243;n; porque el rey hab&#237;a mandado a todos los mayordomos de su casa que se hiciera conforme al gusto de cada uno.</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"EST.1.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"EST.1.9\"><span class=\"label\">9</span><span class=\"content\">Tambi&#233;n la reina Vasti hizo un banquete para las mujeres en el palacio real del rey Asuero.</span></span></div><div class=\"s1\"><span class=\"heading\">Vasti pierde su posici&#243;n de reina</span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"EST.1.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"EST.1.10\"><span class=\"label\">10</span><span class=\"content\">En el s&#233;ptimo d&#237;a, estando el coraz&#243;n del rey alegre a causa del vino, mand&#243; a Mehum&#225;n, a Bizta, a Harbona, a Bigta, a Abagta, a Zetar y a Carcas (los siete eunucos que serv&#237;an personalmente al rey Asuero), </span></span><span class=\"verse v11\" data-usfm=\"EST.1.11\"><span class=\"label\">11</span><span class=\"content\">que trajeran a la presencia del rey a la reina Vasti con su corona real, para mostrar su belleza a los pueblos y a los gobernantes; porque ella era de hermosa apariencia. </span></span><span class=\"verse v12\" data-usfm=\"EST.1.12\"><span class=\"label\">12</span><span class=\"content\">Pero la reina Vasti rehus&#243; comparecer, a pesar de la orden del rey enviada por medio de los eunucos.</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"EST.1.12\"><span class=\"content\">El rey se indign&#243; much&#237;simo, y se encendi&#243; su ira. </span></span><span class=\"verse v13\" data-usfm=\"EST.1.13\"><span class=\"label\">13</span><span class=\"content\">Entonces el rey, conforme a la costumbre real de consultar con los que conoc&#237;an la ley y el derecho, pregunt&#243; a los sabios conocedores de los tiempos </span></span><span class=\"verse v14\" data-usfm=\"EST.1.14\"><span class=\"label\">14</span><span class=\"content\">(hizo que se acercaran</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Cf. LXX.</span></span></span><span class=\"content\"> a &#233;l Carsena, Setar, Admata, Tarsis, Meres, Marsena y Memuc&#225;n, siete magistrados de Persia y de Media que ten&#237;an acceso al rey y que ocupaban los primeros puestos en el reino):</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"EST.1.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"EST.1.15\"><span class=\"label\">15</span><span class=\"content\">&#8212;Seg&#250;n la ley, &#191;qu&#233; se ha de hacer con la reina Vasti, por no haber cumplido la orden del rey Asuero dada por medio de los eunucos?</span></span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"EST.1.15\"><span class=\"content\">  </span></span><span class=\"verse v16\" data-usfm=\"EST.1.16\"><span class=\"label\">16</span><span class=\"content\">Entonces Memuc&#225;n dijo ante el rey y los magistrados:</span></span></div><div class=\"p\"><span class=\"verse v16\" data-usfm=\"EST.1.16\"><span class=\"content\">&#8212;La reina Vasti ha actuado mal, no solamente contra el rey, sino tambi&#233;n contra todos los magistrados y contra todos los pueblos que est&#225;n en todas las provincias del rey Asuero. </span></span><span class=\"verse v17\" data-usfm=\"EST.1.17\"><span class=\"label\">17</span><span class=\"content\">Porque la palabra de la reina llegar&#225; a todas las mujeres y las har&#225; mirar con menosprecio a sus maridos diciendo: &#8220;El rey Asuero orden&#243; traer a su presencia a la reina Vasti, pero ella no fue&#8221;. </span></span><span class=\"verse v18\" data-usfm=\"EST.1.18\"><span class=\"label\">18</span><span class=\"content\">Y desde este d&#237;a las damas de Persia y de Media que hayan o&#237;do las palabras de la reina dir&#225;n lo mismo a todos los magistrados del rey, y habr&#225; mucho menosprecio e indignaci&#243;n. </span></span><span class=\"verse v19\" data-usfm=\"EST.1.19\"><span class=\"label\">19</span><span class=\"content\">Si al rey le parece bien, salga de su presencia un decreto real que sea escrito entre las leyes de Persia y de Media de modo que no sea abrogado: que Vasti no venga m&#225;s a la presencia del rey Asuero, y que el rey d&#233; su dignidad real a otra mejor que ella. </span></span><span class=\"verse v20\" data-usfm=\"EST.1.20\"><span class=\"label\">20</span><span class=\"content\">La sentencia que promulgue el rey ser&#225; o&#237;da en todo su reino, inmenso como es; y todas las mujeres honrar&#225;n a sus maridos, desde el mayor hasta el menor.</span></span></div><div class=\"p\"><span class=\"verse v20\" data-usfm=\"EST.1.20\"><span class=\"content\">  </span></span><span class=\"verse v21\" data-usfm=\"EST.1.21\"><span class=\"label\">21</span><span class=\"content\">Este consejo pareci&#243; bien al rey y a los magistrados, y el rey hizo conforme al dicho de Memuc&#225;n. </span></span><span class=\"verse v22\" data-usfm=\"EST.1.22\"><span class=\"label\">22</span><span class=\"content\">Entonces envi&#243; cartas a todas las provincias del rey, a cada provincia conforme a su sistema de escritura y a cada pueblo en su idioma. &#201;l expres&#243;, en el idioma de cada pueblo, que todo hombre fuera se&#241;or en su casa.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["La gloria de Persia y del rey Asuero"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [1],
          "lines": [
            "Esto aconteció en los días de Asuero (el Asuero que reinó desde la India hasta Etiopía, sobre ciento veintisiete provincias)."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [2],
          "lines": [
            "En aquellos días, cuando el rey Asuero se había sentado en su trono real que estaba en Susa, la capital,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [3],
          "lines": [
            "en el tercer año de su reinado, hizo un banquete para todos sus magistrados y servidores. Los jefes del ejército de Persia y de Media, los nobles y los magistrados de las provincias estaban ante él,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [4],
          "lines": [
            "mientras les mostraba por muchos días (ciento ochenta días) la gloriosa riqueza de su reino y el costoso esplendor de su grandeza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [5],
          "lines": [
            "Una vez cumplidos estos días, el rey hizo un banquete durante siete días para todo el pueblo que se hallaba en Susa, la capital, desde el mayor hasta el menor, en el patio de los jardines del palacio real."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [6],
          "lines": [
            "Había lienzos de lino blanco y azul, sujetados por cordones de lino y de púrpura a anillos de plata y a columnas de mármol. Los divanes de oro y de plata estaban sobre un pavimento de alabastro, de mármol, de madreperla y de ónice."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [7],
          "lines": [
            "Y conforme a la generosidad del rey daban a beber mucho vino real en vasos de oro, vasos diferentes unos de otros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [8],
          "lines": [
            "La bebida era, de acuerdo con lo establecido, sin ninguna obligación; porque el rey había mandado a todos los mayordomos de su casa que se hiciera conforme al gusto de cada uno."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [9],
          "lines": [
            "También la reina Vasti hizo un banquete para las mujeres en el palacio real del rey Asuero."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Vasti pierde su posición de reina"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [10],
          "lines": [
            "En el séptimo día, estando el corazón del rey alegre a causa del vino, mandó a Mehumán, a Bizta, a Harbona, a Bigta, a Abagta, a Zetar y a Carcas (los siete eunucos que servían personalmente al rey Asuero),"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [11],
          "lines": [
            "que trajeran a la presencia del rey a la reina Vasti con su corona real, para mostrar su belleza a los pueblos y a los gobernantes; porque ella era de hermosa apariencia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [12],
          "lines": [
            "Pero la reina Vasti rehusó comparecer, a pesar de la orden del rey enviada por medio de los eunucos.",
            "El rey se indignó muchísimo, y se encendió su ira."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [13],
          "lines": [
            "Entonces el rey, conforme a la costumbre real de consultar con los que conocían la ley y el derecho, preguntó a los sabios conocedores de los tiempos"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [14],
          "lines": [
            "(hizo que se acercaran a él Carsena, Setar, Admata, Tarsis, Meres, Marsena y Memucán, siete magistrados de Persia y de Media que tenían acceso al rey y que ocupaban los primeros puestos en el reino):"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [15],
          "lines": [
            "—Según la ley, ¿qué se ha de hacer con la reina Vasti, por no haber cumplido la orden del rey Asuero dada por medio de los eunucos?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [16],
          "lines": [
            "Entonces Memucán dijo ante el rey y los magistrados:",
            "—La reina Vasti ha actuado mal, no solamente contra el rey, sino también contra todos los magistrados y contra todos los pueblos que están en todas las provincias del rey Asuero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [17],
          "lines": [
            "Porque la palabra de la reina llegará a todas las mujeres y las hará mirar con menosprecio a sus maridos diciendo: “El rey Asuero ordenó traer a su presencia a la reina Vasti, pero ella no fue”."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [18],
          "lines": [
            "Y desde este día las damas de Persia y de Media que hayan oído las palabras de la reina dirán lo mismo a todos los magistrados del rey, y habrá mucho menosprecio e indignación."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [19],
          "lines": [
            "Si al rey le parece bien, salga de su presencia un decreto real que sea escrito entre las leyes de Persia y de Media de modo que no sea abrogado: que Vasti no venga más a la presencia del rey Asuero, y que el rey dé su dignidad real a otra mejor que ella."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [20],
          "lines": [
            "La sentencia que promulgue el rey será oída en todo su reino, inmenso como es; y todas las mujeres honrarán a sus maridos, desde el mayor hasta el menor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [21],
          "lines": [
            "Este consejo pareció bien al rey y a los magistrados, y el rey hizo conforme al dicho de Memucán."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [22],
          "lines": [
            "Entonces envió cartas a todas las provincias del rey, a cada provincia conforme a su sistema de escritura y a cada pueblo en su idioma. Él expresó, en el idioma de cada pueblo, que todo hombre fuera señor en su casa."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.2",
      "is_chapter": true,
      "current": {
        "usfm": ["EST.2"],
        "human": "Ester 2"
      },
      "next": {
        "canonical": true,
        "usfm": ["EST.3"],
        "human": "Ester 3",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": ["EST.1"],
        "human": "Ester 1",
        "toc": true
      },
      "chapter_text": "Después de estas cosas, y una vez apaciguada la ira del rey Asuero, él se acordó de Vasti, de lo que ella había hecho y de lo que se había decidido con respecto a ella. Entonces dijeron los jóvenes que servían al rey: “Búsquense para el rey jóvenes vírgenes de hermosa apariencia. Nombre el rey oficiales en todas las provincias de su reino para que reúnan en Susa, la capital, a todas las jóvenes vírgenes de hermosa apariencia, en el harén que está bajo el cuidado de Hegai, eunuco del rey y guardián de las mujeres; y provéase su tratamiento cosmético. La joven que agrade a los ojos del rey, reine en lugar de Vasti”. Este consejo agradó al rey y así lo hizo.\nEn Susa, la capital, había un judío llamado Mardoqueo hijo de Jaír, hijo de Simei, hijo de Quis, de la tribu de Benjamín, que había sido llevado cautivo de Jerusalén junto con los cautivos llevados con Joaquín, rey de Judá, a quien Nabucodonosor, rey de Babilonia, llevó cautivo. Este había criado a Hadasa (que es Ester), hija de su tío, porque ella no tenía padre ni madre. La joven era de bella figura y de hermosa apariencia. Cuando murieron su padre y su madre, Mardoqueo la tomó como hija suya.\nSucedió que al ser oídas la palabra y la disposición del rey, y al ser reunidas muchas jóvenes en Susa, la capital, bajo el cuidado de Hegai, también Ester fue llevada a la casa del rey, bajo el cuidado de Hegai, guardián de las mujeres. La joven agradó a sus ojos y obtuvo gracia delante de él, por lo que ordenó que se le administraran de inmediato su tratamiento cosmético y su dieta, y que se le asignaran siete jóvenes escogidas de la casa del rey. Y la trasladó con ellas a la mejor sección del harén.\nEster no declaró cuál era su pueblo ni su parentela, pues Mardoqueo le había mandado que no lo dijera. Y cada día Mardoqueo se paseaba frente al patio del harén para informarse de cómo le iba a Ester y de qué le acontecía.\nCuando llegaba el turno a cada una de las jóvenes para venir al rey Asuero, después de haber estado doce meses sujetas a lo establecido para las mujeres (porque así se cumplía su tratamiento cosmético, es decir, seis meses con aceite de mirra y seis meses con perfumes y ungüentos para mujeres), así es como la joven venía al rey. Todo lo que ella pidiera se le daba para llevarlo consigo del harén a la casa del rey. Ella iba al anochecer, y a la mañana siguiente volvía al segundo harén bajo el cuidado de Saasgaz, eunuco del rey, guardián de las concubinas. No volvía a ir al rey, salvo si el rey la deseaba y era llamada por nombre.\nCuando a Ester hija de Abijail, tío de Mardoqueo, a la que este había tomado como hija, le llegó el turno para ir al rey, ninguna cosa pidió aparte de lo que dispuso Hegai, eunuco del rey, guardián de las mujeres. Así Ester obtenía gracia ante los ojos de todos los que la veían.\nEster fue llevada al rey Asuero, a su palacio real en el mes décimo, el mes de Tebet, del séptimo año de su reinado. El rey amó a Ester más que a todas las mujeres, y ella halló gracia y favor delante de él más que todas las demás jóvenes vírgenes. Él puso la corona real sobre su cabeza y la proclamó reina en lugar de Vasti. Entonces el rey ofreció un gran banquete (el banquete de Ester) a todos sus oficiales y servidores. También hizo reducción de impuestos a las provincias y dio obsequios, conforme a la facultad del rey.\n\nMardoqueo estaba sentado junto a la puerta real cuando las jóvenes vírgenes eran reunidas por segunda vez. De acuerdo con lo que Mardoqueo le había mandado, Ester no había declarado cuál era su parentela ni su pueblo. Ester hizo según las instrucciones de Mardoqueo, como cuando estaba bajo su protección.\nEn aquellos días, estando Mardoqueo sentado junto a la puerta real, Bigtán y Teres, dos eunucos del rey, guardias de la puerta, se enojaron y conspiraron para quitar la vida al rey Asuero. Este hecho llegó al conocimiento de Mardoqueo, quien lo declaró a la reina Ester, y ella se lo dijo al rey en nombre de Mardoqueo.\nEl hecho fue investigado y hallado cierto, por lo que ambos fueron colgados en una horca. Esto fue escrito en el libro de las crónicas en presencia del rey.",
      "chapter_html": "<div class=\"version vid1782 iso6393spa\" data-vid=\"1782\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch2\" data-usfm=\"EST.2\">\n         <div class=\"label\">2</div><div class=\"s1\"><span class=\"heading\">Ester es hecha reina de Persia</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.2.1\"><span class=\"label\">1</span><span class=\"content\">Despu&#233;s de estas cosas, y una vez apaciguada la ira del rey Asuero, &#233;l se acord&#243; de Vasti, de lo que ella hab&#237;a hecho y de lo que se hab&#237;a decidido con respecto a ella. </span></span><span class=\"verse v2\" data-usfm=\"EST.2.2\"><span class=\"label\">2</span><span class=\"content\">Entonces dijeron los j&#243;venes que serv&#237;an al rey: &#8220;B&#250;squense para el rey j&#243;venes v&#237;rgenes de hermosa apariencia. </span></span><span class=\"verse v3\" data-usfm=\"EST.2.3\"><span class=\"label\">3</span><span class=\"content\">Nombre el rey oficiales en todas las provincias de su reino para que re&#250;nan en Susa, la capital, a todas las j&#243;venes v&#237;rgenes de hermosa apariencia, en el har&#233;n que est&#225; bajo el cuidado de Hegai, eunuco del rey y guardi&#225;n de las mujeres; y prov&#233;ase su tratamiento cosm&#233;tico. </span></span><span class=\"verse v4\" data-usfm=\"EST.2.4\"><span class=\"label\">4</span><span class=\"content\">La joven que agrade a los ojos del rey, reine en lugar de Vasti&#8221;. Este consejo agrad&#243; al rey y as&#237; lo hizo.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.2.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"EST.2.5\"><span class=\"label\">5</span><span class=\"content\">En Susa, la capital, hab&#237;a un jud&#237;o llamado Mardoqueo hijo de Ja&#237;r, hijo de Simei, hijo de Quis, de la tribu de Benjam&#237;n, </span></span><span class=\"verse v6\" data-usfm=\"EST.2.6\"><span class=\"label\">6</span><span class=\"content\">que hab&#237;a sido llevado cautivo de Jerusal&#233;n junto con los cautivos llevados con Joaqu&#237;n</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Heb., </span><span class=\"it\">Jecon&#237;as</span><span class=\"ft\">; cf. 2 Rey. 24:15; 2 Cr&#243;n. 36:9, 10.</span></span></span><span class=\"content\">, rey de Jud&#225;, a quien Nabucodonosor, rey de Babilonia, llev&#243; cautivo. </span></span><span class=\"verse v7\" data-usfm=\"EST.2.7\"><span class=\"label\">7</span><span class=\"content\">Este hab&#237;a criado a Hadasa (que es Ester), hija de su t&#237;o, porque ella no ten&#237;a padre ni madre. La joven era de bella figura y de hermosa apariencia. Cuando murieron su padre y su madre, Mardoqueo la tom&#243; como hija suya.</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"EST.2.7\"><span class=\"content\">  </span></span><span class=\"verse v8\" data-usfm=\"EST.2.8\"><span class=\"label\">8</span><span class=\"content\">Sucedi&#243; que al ser o&#237;das la palabra y la disposici&#243;n del rey, y al ser reunidas muchas j&#243;venes en Susa, la capital, bajo el cuidado de Hegai, tambi&#233;n Ester fue llevada a la casa del rey, bajo el cuidado de Hegai, guardi&#225;n de las mujeres. </span></span><span class=\"verse v9\" data-usfm=\"EST.2.9\"><span class=\"label\">9</span><span class=\"content\">La joven agrad&#243; a sus ojos y obtuvo gracia delante de &#233;l, por lo que orden&#243; que se le administraran de inmediato su tratamiento cosm&#233;tico y su dieta, y que se le asignaran siete j&#243;venes escogidas de la casa del rey. Y la traslad&#243; con ellas a la mejor secci&#243;n del har&#233;n.</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"EST.2.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"EST.2.10\"><span class=\"label\">10</span><span class=\"content\">Ester no declar&#243; cu&#225;l era su pueblo ni su parentela, pues Mardoqueo le hab&#237;a mandado que no lo dijera. </span></span><span class=\"verse v11\" data-usfm=\"EST.2.11\"><span class=\"label\">11</span><span class=\"content\">Y cada d&#237;a Mardoqueo se paseaba frente al patio del har&#233;n para informarse de c&#243;mo le iba a Ester y de qu&#233; le acontec&#237;a.</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"EST.2.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"EST.2.12\"><span class=\"label\">12</span><span class=\"content\">Cuando llegaba el turno a cada una de las j&#243;venes para venir al rey Asuero, despu&#233;s de haber estado doce meses sujetas a lo establecido para las mujeres (porque as&#237; se cumpl&#237;a su tratamiento cosm&#233;tico, es decir, seis meses con aceite de mirra y seis meses con perfumes y ung&#252;entos para mujeres), </span></span><span class=\"verse v13\" data-usfm=\"EST.2.13\"><span class=\"label\">13</span><span class=\"content\">as&#237; es como la joven ven&#237;a al rey. Todo lo que ella pidiera se le daba para llevarlo consigo del har&#233;n a la casa del rey. </span></span><span class=\"verse v14\" data-usfm=\"EST.2.14\"><span class=\"label\">14</span><span class=\"content\">Ella iba al anochecer, y a la ma&#241;ana siguiente volv&#237;a al segundo har&#233;n bajo el cuidado de Saasgaz, eunuco del rey, guardi&#225;n de las concubinas. No volv&#237;a a ir al rey, salvo si el rey la deseaba y era llamada por nombre.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"EST.2.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"EST.2.15\"><span class=\"label\">15</span><span class=\"content\">Cuando a Ester hija de Abijail, t&#237;o de Mardoqueo, a la que este hab&#237;a tomado como hija, le lleg&#243; el turno para ir al rey, ninguna cosa pidi&#243; aparte de lo que dispuso Hegai, eunuco del rey, guardi&#225;n de las mujeres. As&#237; Ester obten&#237;a gracia ante los ojos de todos los que la ve&#237;an.</span></span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"EST.2.15\"><span class=\"content\">  </span></span><span class=\"verse v16\" data-usfm=\"EST.2.16\"><span class=\"label\">16</span><span class=\"content\">Ester fue llevada al rey Asuero, a su palacio real en el mes d&#233;cimo, el mes de Tebet</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. dic.-ene.</span></span></span><span class=\"content\">, del s&#233;ptimo a&#241;o de su reinado. </span></span><span class=\"verse v17\" data-usfm=\"EST.2.17\"><span class=\"label\">17</span><span class=\"content\">El rey am&#243; a Ester m&#225;s que a todas las mujeres, y ella hall&#243; gracia y favor delante de &#233;l m&#225;s que todas las dem&#225;s j&#243;venes v&#237;rgenes. &#201;l puso la corona real sobre su cabeza y la proclam&#243; reina en lugar de Vasti. </span></span><span class=\"verse v18\" data-usfm=\"EST.2.18\"><span class=\"label\">18</span><span class=\"content\">Entonces el rey ofreci&#243; un gran banquete (el banquete de Ester) a todos sus oficiales y servidores. Tambi&#233;n hizo reducci&#243;n de impuestos a las provincias y dio obsequios, conforme a la facultad del rey.</span></span></div><div class=\"s1\"><span class=\"heading\">Mardoqueo salva la vida al rey</span></div><div class=\"p\"><span class=\"verse v18\" data-usfm=\"EST.2.18\"><span class=\"content\">  </span></span><span class=\"verse v19\" data-usfm=\"EST.2.19\"><span class=\"label\">19</span><span class=\"content\">Mardoqueo estaba sentado junto a la puerta real cuando las j&#243;venes v&#237;rgenes eran reunidas por segunda vez. </span></span><span class=\"verse v20\" data-usfm=\"EST.2.20\"><span class=\"label\">20</span><span class=\"content\">De acuerdo con lo que Mardoqueo le hab&#237;a mandado, Ester no hab&#237;a declarado cu&#225;l era su parentela ni su pueblo. Ester hizo seg&#250;n las instrucciones de Mardoqueo, como cuando estaba bajo su protecci&#243;n.</span></span></div><div class=\"p\"><span class=\"verse v20\" data-usfm=\"EST.2.20\"><span class=\"content\">  </span></span><span class=\"verse v21\" data-usfm=\"EST.2.21\"><span class=\"label\">21</span><span class=\"content\">En aquellos d&#237;as, estando Mardoqueo sentado junto a la puerta real, Bigt&#225;n y Teres, dos eunucos del rey, guardias de la puerta, se enojaron y conspiraron para quitar la vida al rey Asuero. </span></span><span class=\"verse v22\" data-usfm=\"EST.2.22\"><span class=\"label\">22</span><span class=\"content\">Este hecho lleg&#243; al conocimiento de Mardoqueo, quien lo declar&#243; a la reina Ester, y ella se lo dijo al rey en nombre de Mardoqueo.</span></span></div><div class=\"p\"><span class=\"verse v22\" data-usfm=\"EST.2.22\"><span class=\"content\">  </span></span><span class=\"verse v23\" data-usfm=\"EST.2.23\"><span class=\"label\">23</span><span class=\"content\">El hecho fue investigado y hallado cierto, por lo que ambos fueron colgados en una horca. Esto fue escrito en el libro de las cr&#243;nicas en presencia del rey.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Ester es hecha reina de Persia"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [1],
          "lines": [
            "Después de estas cosas, y una vez apaciguada la ira del rey Asuero, él se acordó de Vasti, de lo que ella había hecho y de lo que se había decidido con respecto a ella."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [2],
          "lines": [
            "Entonces dijeron los jóvenes que servían al rey: “Búsquense para el rey jóvenes vírgenes de hermosa apariencia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [3],
          "lines": [
            "Nombre el rey oficiales en todas las provincias de su reino para que reúnan en Susa, la capital, a todas las jóvenes vírgenes de hermosa apariencia, en el harén que está bajo el cuidado de Hegai, eunuco del rey y guardián de las mujeres; y provéase su tratamiento cosmético."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [4],
          "lines": [
            "La joven que agrade a los ojos del rey, reine en lugar de Vasti”. Este consejo agradó al rey y así lo hizo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [5],
          "lines": [
            "En Susa, la capital, había un judío llamado Mardoqueo hijo de Jaír, hijo de Simei, hijo de Quis, de la tribu de Benjamín,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [6],
          "lines": [
            "que había sido llevado cautivo de Jerusalén junto con los cautivos llevados con Joaquín, rey de Judá, a quien Nabucodonosor, rey de Babilonia, llevó cautivo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [7],
          "lines": [
            "Este había criado a Hadasa (que es Ester), hija de su tío, porque ella no tenía padre ni madre. La joven era de bella figura y de hermosa apariencia. Cuando murieron su padre y su madre, Mardoqueo la tomó como hija suya."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [8],
          "lines": [
            "Sucedió que al ser oídas la palabra y la disposición del rey, y al ser reunidas muchas jóvenes en Susa, la capital, bajo el cuidado de Hegai, también Ester fue llevada a la casa del rey, bajo el cuidado de Hegai, guardián de las mujeres."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [9],
          "lines": [
            "La joven agradó a sus ojos y obtuvo gracia delante de él, por lo que ordenó que se le administraran de inmediato su tratamiento cosmético y su dieta, y que se le asignaran siete jóvenes escogidas de la casa del rey. Y la trasladó con ellas a la mejor sección del harén."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [10],
          "lines": [
            "Ester no declaró cuál era su pueblo ni su parentela, pues Mardoqueo le había mandado que no lo dijera."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [11],
          "lines": [
            "Y cada día Mardoqueo se paseaba frente al patio del harén para informarse de cómo le iba a Ester y de qué le acontecía."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [12],
          "lines": [
            "Cuando llegaba el turno a cada una de las jóvenes para venir al rey Asuero, después de haber estado doce meses sujetas a lo establecido para las mujeres (porque así se cumplía su tratamiento cosmético, es decir, seis meses con aceite de mirra y seis meses con perfumes y ungüentos para mujeres),"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [13],
          "lines": [
            "así es como la joven venía al rey. Todo lo que ella pidiera se le daba para llevarlo consigo del harén a la casa del rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [14],
          "lines": [
            "Ella iba al anochecer, y a la mañana siguiente volvía al segundo harén bajo el cuidado de Saasgaz, eunuco del rey, guardián de las concubinas. No volvía a ir al rey, salvo si el rey la deseaba y era llamada por nombre."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [15],
          "lines": [
            "Cuando a Ester hija de Abijail, tío de Mardoqueo, a la que este había tomado como hija, le llegó el turno para ir al rey, ninguna cosa pidió aparte de lo que dispuso Hegai, eunuco del rey, guardián de las mujeres. Así Ester obtenía gracia ante los ojos de todos los que la veían."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [16],
          "lines": [
            "Ester fue llevada al rey Asuero, a su palacio real en el mes décimo, el mes de Tebet, del séptimo año de su reinado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [17],
          "lines": [
            "El rey amó a Ester más que a todas las mujeres, y ella halló gracia y favor delante de él más que todas las demás jóvenes vírgenes. Él puso la corona real sobre su cabeza y la proclamó reina en lugar de Vasti."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [18],
          "lines": [
            "Entonces el rey ofreció un gran banquete (el banquete de Ester) a todos sus oficiales y servidores. También hizo reducción de impuestos a las provincias y dio obsequios, conforme a la facultad del rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Mardoqueo salva la vida al rey"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [19],
          "lines": [
            "Mardoqueo estaba sentado junto a la puerta real cuando las jóvenes vírgenes eran reunidas por segunda vez."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [20],
          "lines": [
            "De acuerdo con lo que Mardoqueo le había mandado, Ester no había declarado cuál era su parentela ni su pueblo. Ester hizo según las instrucciones de Mardoqueo, como cuando estaba bajo su protección."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [21],
          "lines": [
            "En aquellos días, estando Mardoqueo sentado junto a la puerta real, Bigtán y Teres, dos eunucos del rey, guardias de la puerta, se enojaron y conspiraron para quitar la vida al rey Asuero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [22],
          "lines": [
            "Este hecho llegó al conocimiento de Mardoqueo, quien lo declaró a la reina Ester, y ella se lo dijo al rey en nombre de Mardoqueo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [23],
          "lines": [
            "El hecho fue investigado y hallado cierto, por lo que ambos fueron colgados en una horca. Esto fue escrito en el libro de las crónicas en presencia del rey."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.3",
      "is_chapter": true,
      "current": {
        "usfm": ["EST.3"],
        "human": "Ester 3"
      },
      "next": {
        "canonical": true,
        "usfm": ["EST.4"],
        "human": "Ester 4",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": ["EST.2"],
        "human": "Ester 2",
        "toc": true
      },
      "chapter_text": "Después de estas cosas, el rey Asuero engrandeció a Amán hijo de Hamedata, el agageo. Lo enalteció y puso su sitial más alto que el de todos los magistrados que estaban con él. Todos los servidores del rey que estaban a la puerta real se arrodillaban y rendían homenaje a Amán, porque así había mandado el rey con respecto a él. Pero Mardoqueo no se arrodillaba ni le rendía homenaje.\nEntonces los servidores del rey que estaban a la puerta real preguntaron a Mardoqueo: “¿Por qué desobedeces la orden del rey?”. Y aconteció que como le hablaban día tras día de esta manera y él no les hacía caso, lo denunciaron ante Amán para ver si las palabras de Mardoqueo se mantendrían firmes; porque él les había declarado que era judío.\nCuando Amán vio que Mardoqueo no se arrodillaba ni le rendía homenaje, Amán se llenó de ira. Pero tuvo como poca cosa echar mano solo sobre Mardoqueo, pues ya le habían informado cuál era el pueblo de Mardoqueo. Amán procuró destruir a todos los judíos, el pueblo de Mardoqueo, que estaban por todo el reino de Asuero.\nEn el mes primero, que es el mes de Nisán, del año doce del rey Asuero, fue realizado delante de Amán un pur, es decir, un sorteo, para elegir un día y un mes. Y salió el mes duodécimo que es el mes de Adar. Luego Amán dijo al rey Asuero:\n—Hay un pueblo disperso y separado entre los pueblos en todas las provincias de tu reino, cuyas leyes son diferentes de las de cualquier pueblo. Ellos no observan las leyes del rey y el rey no tiene ventaja en dejarlos vivir. Si al rey le parece bien, que se decrete por escrito que se los destruya, y yo pesaré en manos de los administradores de las obras públicas trescientos treinta mil kilos de plata, que serán traídos a los tesoros del rey.\nEntonces el rey se quitó el anillo de su mano y se lo dio a Amán hijo de Hamedata, el agageo, enemigo de los judíos. Y el rey dijo a Amán:\n—La plata sea para ti y también el pueblo, para que hagas con él lo que te parezca bien.\nEntonces fueron llamados los escribas del rey el día trece del mes primero, y conforme a todo lo que mandó Amán se escribió a los sátrapas del rey, a los gobernadores de cada provincia y a los magistrados de cada pueblo. A cada provincia se escribió según su escritura y a cada pueblo en su idioma. Se escribió en nombre del rey Asuero y se selló con el anillo real. Y las cartas fueron enviadas por medio de mensajeros a todas las provincias del rey, para destruir, matar y exterminar a todos los judíos, desde los jóvenes hasta los ancianos, los niños y las mujeres, en un solo día, el trece del mes duodécimo que es el mes de Adar, y para tomar botín de ellos. Una copia del documento debía ser promulgada como ley en cada provincia y debía ser proclamada a todos los pueblos, a fin de que estuvieran preparados para aquel día. Los mensajeros salieron de prisa por mandato del rey. El decreto fue promulgado en Susa, la capital. Luego el rey y Amán se sentaron a beber, pero la ciudad de Susa estaba consternada.",
      "chapter_html": "<div class=\"version vid1782 iso6393spa\" data-vid=\"1782\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch3\" data-usfm=\"EST.3\">\n         <div class=\"label\">3</div><div class=\"s1\"><span class=\"heading\">Decreto de Am&#225;n contra los jud&#237;os</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.3.1\"><span class=\"label\">1</span><span class=\"content\">Despu&#233;s de estas cosas, el rey Asuero engrandeci&#243; a Am&#225;n hijo de Hamedata, el agageo. Lo enalteci&#243; y puso su sitial m&#225;s alto que el de todos los magistrados que estaban con &#233;l. </span></span><span class=\"verse v2\" data-usfm=\"EST.3.2\"><span class=\"label\">2</span><span class=\"content\">Todos los servidores del rey que estaban a la puerta real se arrodillaban y rend&#237;an homenaje a Am&#225;n, porque as&#237; hab&#237;a mandado el rey con respecto a &#233;l. Pero Mardoqueo no se arrodillaba ni le rend&#237;a homenaje.</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"EST.3.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"EST.3.3\"><span class=\"label\">3</span><span class=\"content\">Entonces los servidores del rey que estaban a la puerta real preguntaron a Mardoqueo: &#8220;&#191;Por qu&#233; desobedeces la orden del rey?&#8221;. </span></span><span class=\"verse v4\" data-usfm=\"EST.3.4\"><span class=\"label\">4</span><span class=\"content\">Y aconteci&#243; que como le hablaban d&#237;a tras d&#237;a de esta manera y &#233;l no les hac&#237;a caso, lo denunciaron ante Am&#225;n para ver si las palabras de Mardoqueo se mantendr&#237;an firmes; porque &#233;l les hab&#237;a declarado que era jud&#237;o.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.3.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"EST.3.5\"><span class=\"label\">5</span><span class=\"content\">Cuando Am&#225;n vio que Mardoqueo no se arrodillaba ni le rend&#237;a homenaje, Am&#225;n se llen&#243; de ira. </span></span><span class=\"verse v6\" data-usfm=\"EST.3.6\"><span class=\"label\">6</span><span class=\"content\">Pero tuvo como poca cosa echar mano solo sobre Mardoqueo, pues ya le hab&#237;an informado cu&#225;l era el pueblo de Mardoqueo. Am&#225;n procur&#243; destruir a todos los jud&#237;os, el pueblo de Mardoqueo, que estaban por todo el reino de Asuero.</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.3.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"EST.3.7\"><span class=\"label\">7</span><span class=\"content\">En el mes primero, que es el mes de Nis&#225;n</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. mar.-abr.</span></span></span><span class=\"content\">, del a&#241;o doce del rey Asuero, fue realizado delante de Am&#225;n un pur</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Palabra persa que significa </span><span class=\"it\">sorteo.</span></span></span><span class=\"content\">, es decir, un sorteo, para elegir un d&#237;a y un mes. Y sali&#243; el mes duod&#233;cimo que es el mes de Adar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. feb.-mar.</span></span></span><span class=\"content\">. </span></span><span class=\"verse v8\" data-usfm=\"EST.3.8\"><span class=\"label\">8</span><span class=\"content\">Luego Am&#225;n dijo al rey Asuero:</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"EST.3.8\"><span class=\"content\">&#8212;Hay un pueblo disperso y separado entre los pueblos en todas las provincias de tu reino, cuyas leyes son diferentes de las de cualquier pueblo. Ellos no observan las leyes del rey y el rey no tiene ventaja en dejarlos vivir. </span></span><span class=\"verse v9\" data-usfm=\"EST.3.9\"><span class=\"label\">9</span><span class=\"content\">Si al rey le parece bien, que se decrete por escrito que se los destruya, y yo pesar&#233; en manos de los administradores de las obras p&#250;blicas trescientos treinta mil kilos de plata, que ser&#225;n tra&#237;dos a los tesoros del rey.</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"EST.3.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"EST.3.10\"><span class=\"label\">10</span><span class=\"content\">Entonces el rey se quit&#243; el anillo de su mano y se lo dio a Am&#225;n hijo de Hamedata, el agageo, enemigo de los jud&#237;os. </span></span><span class=\"verse v11\" data-usfm=\"EST.3.11\"><span class=\"label\">11</span><span class=\"content\">Y el rey dijo a Am&#225;n:</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"EST.3.11\"><span class=\"content\">&#8212;La plata sea para ti y tambi&#233;n el pueblo, para que hagas con &#233;l lo que te parezca bien.</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"EST.3.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"EST.3.12\"><span class=\"label\">12</span><span class=\"content\">Entonces fueron llamados los escribas del rey el d&#237;a trece del mes primero</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. mar.-abr.</span></span></span><span class=\"content\">, y conforme a todo lo que mand&#243; Am&#225;n se escribi&#243; a los s&#225;trapas del rey, a los gobernadores de cada provincia y a los magistrados de cada pueblo. A cada provincia se escribi&#243; seg&#250;n su escritura y a cada pueblo en su idioma. Se escribi&#243; en nombre del rey Asuero y se sell&#243; con el anillo real. </span></span><span class=\"verse v13\" data-usfm=\"EST.3.13\"><span class=\"label\">13</span><span class=\"content\">Y las cartas fueron enviadas por medio de mensajeros a todas las provincias del rey, para destruir, matar y exterminar a todos los jud&#237;os, desde los j&#243;venes hasta los ancianos, los ni&#241;os y las mujeres, en un solo d&#237;a, el trece del mes duod&#233;cimo que es el mes de Adar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. feb.-mar.</span></span></span><span class=\"content\">, y para tomar bot&#237;n de ellos. </span></span><span class=\"verse v14\" data-usfm=\"EST.3.14\"><span class=\"label\">14</span><span class=\"content\">Una copia del documento deb&#237;a ser promulgada como ley en cada provincia y deb&#237;a ser proclamada a todos los pueblos, a fin de que estuvieran preparados para aquel d&#237;a. </span></span><span class=\"verse v15\" data-usfm=\"EST.3.15\"><span class=\"label\">15</span><span class=\"content\">Los mensajeros salieron de prisa por mandato del rey. El decreto fue promulgado en Susa, la capital. Luego el rey y Am&#225;n se sentaron a beber, pero la ciudad de Susa estaba consternada.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Decreto de Amán contra los judíos"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [1],
          "lines": [
            "Después de estas cosas, el rey Asuero engrandeció a Amán hijo de Hamedata, el agageo. Lo enalteció y puso su sitial más alto que el de todos los magistrados que estaban con él."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [2],
          "lines": [
            "Todos los servidores del rey que estaban a la puerta real se arrodillaban y rendían homenaje a Amán, porque así había mandado el rey con respecto a él. Pero Mardoqueo no se arrodillaba ni le rendía homenaje."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [3],
          "lines": [
            "Entonces los servidores del rey que estaban a la puerta real preguntaron a Mardoqueo: “¿Por qué desobedeces la orden del rey?”."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [4],
          "lines": [
            "Y aconteció que como le hablaban día tras día de esta manera y él no les hacía caso, lo denunciaron ante Amán para ver si las palabras de Mardoqueo se mantendrían firmes; porque él les había declarado que era judío."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [5],
          "lines": [
            "Cuando Amán vio que Mardoqueo no se arrodillaba ni le rendía homenaje, Amán se llenó de ira."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [6],
          "lines": [
            "Pero tuvo como poca cosa echar mano solo sobre Mardoqueo, pues ya le habían informado cuál era el pueblo de Mardoqueo. Amán procuró destruir a todos los judíos, el pueblo de Mardoqueo, que estaban por todo el reino de Asuero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [7],
          "lines": [
            "En el mes primero, que es el mes de Nisán, del año doce del rey Asuero, fue realizado delante de Amán un pur, es decir, un sorteo, para elegir un día y un mes. Y salió el mes duodécimo que es el mes de Adar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [8],
          "lines": [
            "Luego Amán dijo al rey Asuero:",
            "—Hay un pueblo disperso y separado entre los pueblos en todas las provincias de tu reino, cuyas leyes son diferentes de las de cualquier pueblo. Ellos no observan las leyes del rey y el rey no tiene ventaja en dejarlos vivir."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [9],
          "lines": [
            "Si al rey le parece bien, que se decrete por escrito que se los destruya, y yo pesaré en manos de los administradores de las obras públicas trescientos treinta mil kilos de plata, que serán traídos a los tesoros del rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [10],
          "lines": [
            "Entonces el rey se quitó el anillo de su mano y se lo dio a Amán hijo de Hamedata, el agageo, enemigo de los judíos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [11],
          "lines": [
            "Y el rey dijo a Amán:",
            "—La plata sea para ti y también el pueblo, para que hagas con él lo que te parezca bien."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [12],
          "lines": [
            "Entonces fueron llamados los escribas del rey el día trece del mes primero, y conforme a todo lo que mandó Amán se escribió a los sátrapas del rey, a los gobernadores de cada provincia y a los magistrados de cada pueblo. A cada provincia se escribió según su escritura y a cada pueblo en su idioma. Se escribió en nombre del rey Asuero y se selló con el anillo real."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [13],
          "lines": [
            "Y las cartas fueron enviadas por medio de mensajeros a todas las provincias del rey, para destruir, matar y exterminar a todos los judíos, desde los jóvenes hasta los ancianos, los niños y las mujeres, en un solo día, el trece del mes duodécimo que es el mes de Adar, y para tomar botín de ellos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [14],
          "lines": [
            "Una copia del documento debía ser promulgada como ley en cada provincia y debía ser proclamada a todos los pueblos, a fin de que estuvieran preparados para aquel día."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [15],
          "lines": [
            "Los mensajeros salieron de prisa por mandato del rey. El decreto fue promulgado en Susa, la capital. Luego el rey y Amán se sentaron a beber, pero la ciudad de Susa estaba consternada."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.4",
      "is_chapter": true,
      "current": {
        "usfm": ["EST.4"],
        "human": "Ester 4"
      },
      "next": {
        "canonical": true,
        "usfm": ["EST.5"],
        "human": "Ester 5",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": ["EST.3"],
        "human": "Ester 3",
        "toc": true
      },
      "chapter_text": "Mardoqueo supo todo lo que se había hecho. Entonces Mardoqueo rasgó sus vestiduras, se vistió de cilicio y de ceniza, y se fue por la ciudad gritando con fuerza y amargura. Así llegó hasta la puerta real, pues no estaba permitido pasar por la puerta real vestido de cilicio. Y en cada provincia y lugar a donde llegaba la orden del rey y su decreto, los judíos tenían gran duelo, ayuno, llanto y lamentación; cilicio y ceniza eran la cama de muchos.\nLas jóvenes de Ester y sus eunucos fueron y se lo contaron, y la reina se estremeció muchísimo. Ella envió ropa para vestir a Mardoqueo y quitarle de encima el cilicio; pero él no la aceptó. Entonces Ester llamó a Hatac, uno de los eunucos que el rey había puesto al servicio de ella, y lo envió a Mardoqueo para saber qué sucedía y por qué.\nHatac salió y fue a Mardoqueo, a la plaza de la ciudad que estaba frente a la puerta real. Y Mardoqueo le reveló todo lo que le había acontecido, y la cantidad exacta de plata que Amán había dicho que pesaría para los tesoros del rey a costa de los judíos, con tal de destruirlos. También le dio una copia del documento del decreto que había sido promulgado en Susa para que los judíos fueran exterminados, a fin de que se la mostrara a Ester, le informara y le encargara que fuera al rey para suplicarle e interceder ante él por su pueblo.\nHatac regresó e informó a Ester de las palabras de Mardoqueo. Entonces Ester habló a Hatac y lo mandó que dijera a Mardoqueo: “Todos los del rey y el pueblo de las provincias del reino saben que para cualquier hombre o mujer que vaya al rey en el patio interior, sin ser llamado, hay una sola sentencia: Ha de morir, excepto aquel a quien el rey le extienda el cetro de oro para que viva. Y yo no he sido llamada para ir a la presencia del rey en estos treinta días”.\nCuando dijeron a Mardoqueo las palabras de Ester, Mardoqueo mandó que respondieran a Ester: “No te hagas la ilusión de que porque estás en el palacio del rey serás la única de todos los judíos que ha de escapar. Si te quedas callada en este tiempo, el alivio y la liberación de los judíos surgirán de otro lugar; pero tú y la casa de tu padre perecerán. ¡Y quién sabe si para un tiempo como este has llegado al reino!”.\nEster dijo que respondieran a Mardoqueo: “Ve, reúne a todos los judíos que se hallan en Susa y ayunen por mí. No coman ni beban en tres días ni de noche ni de día. Yo también ayunaré con mis damas e iré así al rey, aunque no sea conforme a la ley; y si perezco, que perezca”.\nEntonces Mardoqueo se fue e hizo conforme a todo lo que Ester le mandó.",
      "chapter_html": "<div class=\"version vid1782 iso6393spa\" data-vid=\"1782\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch4\" data-usfm=\"EST.4\">\n         <div class=\"label\">4</div><div class=\"s1\"><span class=\"heading\">Ester se entera del decreto de Am&#225;n</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.4.1\"><span class=\"label\">1</span><span class=\"content\">Mardoqueo supo todo lo que se hab&#237;a hecho. Entonces Mardoqueo rasg&#243; sus vestiduras, se visti&#243; de cilicio y de ceniza, y se fue por la ciudad gritando con fuerza y amargura. </span></span><span class=\"verse v2\" data-usfm=\"EST.4.2\"><span class=\"label\">2</span><span class=\"content\">As&#237; lleg&#243; hasta la puerta real, pues no estaba permitido pasar por la puerta real vestido de cilicio. </span></span><span class=\"verse v3\" data-usfm=\"EST.4.3\"><span class=\"label\">3</span><span class=\"content\">Y en cada provincia y lugar a donde llegaba la orden del rey y su decreto, los jud&#237;os ten&#237;an gran duelo, ayuno, llanto y lamentaci&#243;n; cilicio y ceniza eran la cama de muchos.</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.4.3\"><span class=\"content\">  </span></span><span class=\"verse v4\" data-usfm=\"EST.4.4\"><span class=\"label\">4</span><span class=\"content\">Las j&#243;venes de Ester y sus eunucos fueron y se lo contaron, y la reina se estremeci&#243; much&#237;simo. Ella envi&#243; ropa para vestir a Mardoqueo y quitarle de encima el cilicio; pero &#233;l no la acept&#243;. </span></span><span class=\"verse v5\" data-usfm=\"EST.4.5\"><span class=\"label\">5</span><span class=\"content\">Entonces Ester llam&#243; a Hatac, uno de los eunucos que el rey hab&#237;a puesto al servicio de ella, y lo envi&#243; a Mardoqueo para saber qu&#233; suced&#237;a y por qu&#233;.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.4.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"EST.4.6\"><span class=\"label\">6</span><span class=\"content\">Hatac sali&#243; y fue a Mardoqueo, a la plaza de la ciudad que estaba frente a la puerta real. </span></span><span class=\"verse v7\" data-usfm=\"EST.4.7\"><span class=\"label\">7</span><span class=\"content\">Y Mardoqueo le revel&#243; todo lo que le hab&#237;a acontecido, y la cantidad exacta de plata que Am&#225;n hab&#237;a dicho que pesar&#237;a para los tesoros del rey a costa de los jud&#237;os, con tal de destruirlos. </span></span><span class=\"verse v8\" data-usfm=\"EST.4.8\"><span class=\"label\">8</span><span class=\"content\">Tambi&#233;n le dio una copia del documento del decreto que hab&#237;a sido promulgado en Susa para que los jud&#237;os fueran exterminados, a fin de que se la mostrara a Ester, le informara y le encargara que fuera al rey para suplicarle e interceder ante &#233;l por su pueblo.</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"EST.4.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"EST.4.9\"><span class=\"label\">9</span><span class=\"content\">Hatac regres&#243; e inform&#243; a Ester de las palabras de Mardoqueo. </span></span><span class=\"verse v10\" data-usfm=\"EST.4.10\"><span class=\"label\">10</span><span class=\"content\">Entonces Ester habl&#243; a Hatac y lo mand&#243; que dijera a Mardoqueo: </span></span><span class=\"verse v11\" data-usfm=\"EST.4.11\"><span class=\"label\">11</span><span class=\"content\">&#8220;Todos los del rey y el pueblo de las provincias del reino saben que para cualquier hombre o mujer que vaya al rey en el patio interior, sin ser llamado, hay una sola sentencia: Ha de morir, excepto aquel a quien el rey le extienda el cetro de oro para que viva. Y yo no he sido llamada para ir a la presencia del rey en estos treinta d&#237;as&#8221;.</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"EST.4.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"EST.4.12\"><span class=\"label\">12</span><span class=\"content\">Cuando dijeron a Mardoqueo las palabras de Ester, </span></span><span class=\"verse v13\" data-usfm=\"EST.4.13\"><span class=\"label\">13</span><span class=\"content\">Mardoqueo mand&#243; que respondieran a Ester: &#8220;No te hagas la ilusi&#243;n de que porque est&#225;s en el palacio del rey ser&#225;s la &#250;nica de todos los jud&#237;os que ha de escapar. </span></span><span class=\"verse v14\" data-usfm=\"EST.4.14\"><span class=\"label\">14</span><span class=\"content\">Si te quedas callada en este tiempo, el alivio y la liberaci&#243;n de los jud&#237;os surgir&#225;n de otro lugar; pero t&#250; y la casa de tu padre perecer&#225;n. &#161;Y qui&#233;n sabe si para un tiempo como este has llegado al reino!&#8221;.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"EST.4.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"EST.4.15\"><span class=\"label\">15</span><span class=\"content\">Ester dijo que respondieran a Mardoqueo: </span></span><span class=\"verse v16\" data-usfm=\"EST.4.16\"><span class=\"label\">16</span><span class=\"content\">&#8220;Ve, re&#250;ne a todos los jud&#237;os que se hallan en Susa y ayunen por m&#237;. No coman ni beban en tres d&#237;as ni de noche ni de d&#237;a. Yo tambi&#233;n ayunar&#233; con mis damas e ir&#233; as&#237; al rey, aunque no sea conforme a la ley; y si perezco, que perezca&#8221;.</span></span></div><div class=\"p\"><span class=\"verse v16\" data-usfm=\"EST.4.16\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"EST.4.17\"><span class=\"label\">17</span><span class=\"content\">Entonces Mardoqueo se fue e hizo conforme a todo lo que Ester le mand&#243;.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Ester se entera del decreto de Amán"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [1],
          "lines": [
            "Mardoqueo supo todo lo que se había hecho. Entonces Mardoqueo rasgó sus vestiduras, se vistió de cilicio y de ceniza, y se fue por la ciudad gritando con fuerza y amargura."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [2],
          "lines": [
            "Así llegó hasta la puerta real, pues no estaba permitido pasar por la puerta real vestido de cilicio."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [3],
          "lines": [
            "Y en cada provincia y lugar a donde llegaba la orden del rey y su decreto, los judíos tenían gran duelo, ayuno, llanto y lamentación; cilicio y ceniza eran la cama de muchos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [4],
          "lines": [
            "Las jóvenes de Ester y sus eunucos fueron y se lo contaron, y la reina se estremeció muchísimo. Ella envió ropa para vestir a Mardoqueo y quitarle de encima el cilicio; pero él no la aceptó."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [5],
          "lines": [
            "Entonces Ester llamó a Hatac, uno de los eunucos que el rey había puesto al servicio de ella, y lo envió a Mardoqueo para saber qué sucedía y por qué."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [6],
          "lines": [
            "Hatac salió y fue a Mardoqueo, a la plaza de la ciudad que estaba frente a la puerta real."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [7],
          "lines": [
            "Y Mardoqueo le reveló todo lo que le había acontecido, y la cantidad exacta de plata que Amán había dicho que pesaría para los tesoros del rey a costa de los judíos, con tal de destruirlos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [8],
          "lines": [
            "También le dio una copia del documento del decreto que había sido promulgado en Susa para que los judíos fueran exterminados, a fin de que se la mostrara a Ester, le informara y le encargara que fuera al rey para suplicarle e interceder ante él por su pueblo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [9],
          "lines": [
            "Hatac regresó e informó a Ester de las palabras de Mardoqueo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [10],
          "lines": [
            "Entonces Ester habló a Hatac y lo mandó que dijera a Mardoqueo:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [11],
          "lines": [
            "“Todos los del rey y el pueblo de las provincias del reino saben que para cualquier hombre o mujer que vaya al rey en el patio interior, sin ser llamado, hay una sola sentencia: Ha de morir, excepto aquel a quien el rey le extienda el cetro de oro para que viva. Y yo no he sido llamada para ir a la presencia del rey en estos treinta días”."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [12],
          "lines": ["Cuando dijeron a Mardoqueo las palabras de Ester,"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [13],
          "lines": [
            "Mardoqueo mandó que respondieran a Ester: “No te hagas la ilusión de que porque estás en el palacio del rey serás la única de todos los judíos que ha de escapar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [14],
          "lines": [
            "Si te quedas callada en este tiempo, el alivio y la liberación de los judíos surgirán de otro lugar; pero tú y la casa de tu padre perecerán. ¡Y quién sabe si para un tiempo como este has llegado al reino!”."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [15],
          "lines": ["Ester dijo que respondieran a Mardoqueo:"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [16],
          "lines": [
            "“Ve, reúne a todos los judíos que se hallan en Susa y ayunen por mí. No coman ni beban en tres días ni de noche ni de día. Yo también ayunaré con mis damas e iré así al rey, aunque no sea conforme a la ley; y si perezco, que perezca”."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [17],
          "lines": [
            "Entonces Mardoqueo se fue e hizo conforme a todo lo que Ester le mandó."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.5",
      "is_chapter": true,
      "current": {
        "usfm": ["EST.5"],
        "human": "Ester 5"
      },
      "next": {
        "canonical": true,
        "usfm": ["EST.6"],
        "human": "Ester 6",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": ["EST.4"],
        "human": "Ester 4",
        "toc": true
      },
      "chapter_text": "Aconteció al tercer día que Ester se vistió con su vestido real y se puso de pie en el patio interior de la casa del rey, frente a la sala real. El rey estaba sentado en su trono real en la sala real, ante la puerta de la sala. Y sucedió que cuando el rey vio a la reina Ester de pie en el patio, ella obtuvo gracia ante sus ojos. El rey extendió hacia Ester el cetro de oro que tenía en su mano, y Ester se acercó y tocó la punta del cetro. Entonces el rey le preguntó:\n—¿Qué tienes, reina Ester? ¿Cuál es tu petición? ¡Hasta la mitad del reino te será dada!\nEster respondió:\n—Si a su majestad le parece bien, venga hoy el rey con Amán al banquete que le he preparado.\nY el rey dijo:\n—¡Dense prisa y llamen a Amán para hacer lo que ha dicho Ester!\nFueron, pues, el rey y Amán al banquete que Ester había preparado. Y mientras bebían el vino, el rey preguntó a Ester:\n—¿Cuál es tu petición? Te será dada. ¿Qué es lo que solicitas? ¡Hasta la mitad del reino te será concedida!\nEntonces Ester respondió y dijo:\n—Mi petición y solicitud es esta: Si he hallado gracia ante los ojos del rey, y si al rey le parece bien conceder mi petición y hacer lo que solicito, que venga el rey con Amán al banquete que les he de hacer; y mañana haré conforme a la palabra del rey.\n\nAquel día Amán salió alegre y contento de corazón. Pero cuando Amán vio a Mardoqueo en la puerta real y que no se levantaba ni temblaba delante de él, se llenó de ira contra Mardoqueo. Sin embargo, Amán se contuvo y se fue a su casa. Entonces envió llamar a sus amigos y a Zeres, su mujer. Y Amán empezó a referirles la gloria de sus riquezas, la multitud de sus hijos, todo con que lo había engrandecido el rey, y cómo lo había enaltecido sobre los magistrados y los servidores del rey. Y Amán añadió:\n—También la reina Ester a ninguno hizo que viniera con el rey al banquete que dio, sino solo a mí. Además, para mañana yo seré su invitado junto con el rey. Pero todo esto de nada me sirve cada vez que veo al judío Mardoqueo sentado junto a la puerta real.\nEntonces Zeres, su mujer, y todos sus amigos le dijeron:\n—Que se haga una horca de veinticinco metros de alto, y por la mañana dile al rey que cuelguen en ella a Mardoqueo. Y entra alegre con el rey al banquete.\nLa idea agradó a Amán e hizo preparar la horca.",
      "chapter_html": "<div class=\"version vid1782 iso6393spa\" data-vid=\"1782\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch5\" data-usfm=\"EST.5\">\n         <div class=\"label\">5</div><div class=\"s1\"><span class=\"heading\">Ester acude al rey</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.5.1\"><span class=\"label\">1</span><span class=\"content\">Aconteci&#243; al tercer d&#237;a que Ester se visti&#243; con su vestido real y se puso de pie en el patio interior de la casa del rey, frente a la sala real. El rey estaba sentado en su trono real en la sala real, ante la puerta de la sala. </span></span><span class=\"verse v2\" data-usfm=\"EST.5.2\"><span class=\"label\">2</span><span class=\"content\">Y sucedi&#243; que cuando el rey vio a la reina Ester de pie en el patio, ella obtuvo gracia ante sus ojos. El rey extendi&#243; hacia Ester el cetro de oro que ten&#237;a en su mano, y Ester se acerc&#243; y toc&#243; la punta del cetro. </span></span><span class=\"verse v3\" data-usfm=\"EST.5.3\"><span class=\"label\">3</span><span class=\"content\">Entonces el rey le pregunt&#243;:</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.5.3\"><span class=\"content\">&#8212;&#191;Qu&#233; tienes, reina Ester? &#191;Cu&#225;l es tu petici&#243;n? &#161;Hasta la mitad del reino te ser&#225; dada!</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.5.3\"><span class=\"content\">  </span></span><span class=\"verse v4\" data-usfm=\"EST.5.4\"><span class=\"label\">4</span><span class=\"content\">Ester respondi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.5.4\"><span class=\"content\">&#8212;Si a su majestad le parece bien, venga hoy el rey con Am&#225;n al banquete que le he preparado.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.5.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"EST.5.5\"><span class=\"label\">5</span><span class=\"content\">Y el rey dijo:</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.5.5\"><span class=\"content\">&#8212;&#161;Dense prisa y llamen a Am&#225;n para hacer lo que ha dicho Ester!</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.5.5\"><span class=\"content\">Fueron, pues, el rey y Am&#225;n al banquete que Ester hab&#237;a preparado. </span></span><span class=\"verse v6\" data-usfm=\"EST.5.6\"><span class=\"label\">6</span><span class=\"content\">Y mientras beb&#237;an el vino, el rey pregunt&#243; a Ester:</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.5.6\"><span class=\"content\">&#8212;&#191;Cu&#225;l es tu petici&#243;n? Te ser&#225; dada. &#191;Qu&#233; es lo que solicitas? &#161;Hasta la mitad del reino te ser&#225; concedida!</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.5.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"EST.5.7\"><span class=\"label\">7</span><span class=\"content\">Entonces Ester respondi&#243; y dijo:</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"EST.5.7\"><span class=\"content\">&#8212;Mi petici&#243;n y solicitud es esta: </span></span><span class=\"verse v8\" data-usfm=\"EST.5.8\"><span class=\"label\">8</span><span class=\"content\">Si he hallado gracia ante los ojos del rey, y si al rey le parece bien conceder mi petici&#243;n y hacer lo que solicito, que venga el rey con Am&#225;n al banquete que les he de hacer; y ma&#241;ana har&#233; conforme a la palabra del rey.</span></span></div><div class=\"s1\"><span class=\"heading\">Am&#225;n planea asesinar a Mardoqueo</span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"EST.5.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"EST.5.9\"><span class=\"label\">9</span><span class=\"content\">Aquel d&#237;a Am&#225;n sali&#243; alegre y contento de coraz&#243;n. Pero cuando Am&#225;n vio a Mardoqueo en la puerta real y que no se levantaba ni temblaba delante de &#233;l, se llen&#243; de ira contra Mardoqueo. </span></span><span class=\"verse v10\" data-usfm=\"EST.5.10\"><span class=\"label\">10</span><span class=\"content\">Sin embargo, Am&#225;n se contuvo y se fue a su casa. Entonces envi&#243; llamar a sus amigos y a Zeres, su mujer. </span></span><span class=\"verse v11\" data-usfm=\"EST.5.11\"><span class=\"label\">11</span><span class=\"content\">Y Am&#225;n empez&#243; a referirles la gloria de sus riquezas, la multitud de sus hijos, todo con que lo hab&#237;a engrandecido el rey, y c&#243;mo lo hab&#237;a enaltecido sobre los magistrados y los servidores del rey. </span></span><span class=\"verse v12\" data-usfm=\"EST.5.12\"><span class=\"label\">12</span><span class=\"content\">Y Am&#225;n a&#241;adi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"EST.5.12\"><span class=\"content\">&#8212;Tambi&#233;n la reina Ester a ninguno hizo que viniera con el rey al banquete que dio, sino solo a m&#237;. Adem&#225;s, para ma&#241;ana yo ser&#233; su invitado junto con el rey. </span></span><span class=\"verse v13\" data-usfm=\"EST.5.13\"><span class=\"label\">13</span><span class=\"content\">Pero todo esto de nada me sirve cada vez que veo al jud&#237;o Mardoqueo sentado junto a la puerta real.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"EST.5.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"EST.5.14\"><span class=\"label\">14</span><span class=\"content\">Entonces Zeres, su mujer, y todos sus amigos le dijeron:</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"EST.5.14\"><span class=\"content\">&#8212;Que se haga una horca de veinticinco metros de alto, y por la ma&#241;ana dile al rey que cuelguen en ella a Mardoqueo. Y entra alegre con el rey al banquete.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"EST.5.14\"><span class=\"content\">La idea agrad&#243; a Am&#225;n e hizo preparar la horca.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Ester acude al rey"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [1],
          "lines": [
            "Aconteció al tercer día que Ester se vistió con su vestido real y se puso de pie en el patio interior de la casa del rey, frente a la sala real. El rey estaba sentado en su trono real en la sala real, ante la puerta de la sala."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [2],
          "lines": [
            "Y sucedió que cuando el rey vio a la reina Ester de pie en el patio, ella obtuvo gracia ante sus ojos. El rey extendió hacia Ester el cetro de oro que tenía en su mano, y Ester se acercó y tocó la punta del cetro."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [3],
          "lines": [
            "Entonces el rey le preguntó:",
            "—¿Qué tienes, reina Ester? ¿Cuál es tu petición? ¡Hasta la mitad del reino te será dada!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [4],
          "lines": [
            "Ester respondió:",
            "—Si a su majestad le parece bien, venga hoy el rey con Amán al banquete que le he preparado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [5],
          "lines": [
            "Y el rey dijo:",
            "—¡Dense prisa y llamen a Amán para hacer lo que ha dicho Ester!",
            "Fueron, pues, el rey y Amán al banquete que Ester había preparado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [6],
          "lines": [
            "Y mientras bebían el vino, el rey preguntó a Ester:",
            "—¿Cuál es tu petición? Te será dada. ¿Qué es lo que solicitas? ¡Hasta la mitad del reino te será concedida!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [7],
          "lines": [
            "Entonces Ester respondió y dijo:",
            "—Mi petición y solicitud es esta:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [8],
          "lines": [
            "Si he hallado gracia ante los ojos del rey, y si al rey le parece bien conceder mi petición y hacer lo que solicito, que venga el rey con Amán al banquete que les he de hacer; y mañana haré conforme a la palabra del rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Amán planea asesinar a Mardoqueo"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [9],
          "lines": [
            "Aquel día Amán salió alegre y contento de corazón. Pero cuando Amán vio a Mardoqueo en la puerta real y que no se levantaba ni temblaba delante de él, se llenó de ira contra Mardoqueo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [10],
          "lines": [
            "Sin embargo, Amán se contuvo y se fue a su casa. Entonces envió llamar a sus amigos y a Zeres, su mujer."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [11],
          "lines": [
            "Y Amán empezó a referirles la gloria de sus riquezas, la multitud de sus hijos, todo con que lo había engrandecido el rey, y cómo lo había enaltecido sobre los magistrados y los servidores del rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [12],
          "lines": [
            "Y Amán añadió:",
            "—También la reina Ester a ninguno hizo que viniera con el rey al banquete que dio, sino solo a mí. Además, para mañana yo seré su invitado junto con el rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [13],
          "lines": [
            "Pero todo esto de nada me sirve cada vez que veo al judío Mardoqueo sentado junto a la puerta real."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [14],
          "lines": [
            "Entonces Zeres, su mujer, y todos sus amigos le dijeron:",
            "—Que se haga una horca de veinticinco metros de alto, y por la mañana dile al rey que cuelguen en ella a Mardoqueo. Y entra alegre con el rey al banquete.",
            "La idea agradó a Amán e hizo preparar la horca."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.6",
      "is_chapter": true,
      "current": {
        "usfm": ["EST.6"],
        "human": "Ester 6"
      },
      "next": {
        "canonical": true,
        "usfm": ["EST.7"],
        "human": "Ester 7",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": ["EST.5"],
        "human": "Ester 5",
        "toc": true
      },
      "chapter_text": "Aquella noche se le fue el sueño al rey, y pidió que le trajeran el libro de las memorias o crónicas; y fueron leídas delante del rey. Y se halló escrito en él que Mardoqueo había declarado contra Bigtán y Teres, dos eunucos del rey, guardias de la puerta, que habían conspirado para quitar la vida al rey Asuero. Luego el rey preguntó:\n—¿Qué honra o qué distinción se le hizo a Mardoqueo por esto?\nY los servidores que servían al rey le respondieron:\n—Nada se ha hecho por él.\nEntonces preguntó el rey:\n—¿Quién está en el patio?\nAmán había entrado al patio exterior del palacio real para pedir al rey que hiciera colgar a Mardoqueo en la horca que tenía preparada para él. Y los servidores del rey le respondieron:\n—He aquí, Amán está en el patio.\nY el rey dijo:\n—Que entre.\nAmán entró, y el rey le preguntó:\n—¿Qué se hará al hombre a quien el rey desea honrar?\nAmán pensó en su corazón: “¿A quién más deseará honrar el rey sino a mí?”. Entonces Amán respondió al rey:\n—Para el hombre a quien el rey desea honrar, que traigan la vestidura real con que se haya vestido el rey, y el caballo en que haya cabalgado el rey y pónganle una corona real sobre su cabeza. Que entreguen la vestidura y el caballo por medio de alguno de los oficiales más nobles del rey, y que vistan a aquel hombre a quien el rey desea honrar. Haz que lo paseen a caballo por la plaza de la ciudad y proclamen delante de él: “¡Así se hace con el hombre a quien el rey desea honrar!”.\nEntonces el rey dijo a Amán:\n—¡Date prisa, toma la vestidura y el caballo, como has dicho, y haz eso con el judío Mardoqueo que se sienta junto a la puerta real. No omitas nada de todo lo que has dicho.\nEntonces Amán tomó la vestidura y el caballo, vistió a Mardoqueo y lo paseó a caballo por la plaza de la ciudad, proclamando delante de él:\n—¡Así se hace con el hombre a quien el rey desea honrar!\nLuego Mardoqueo volvió a la puerta real, y Amán regresó de prisa a su casa apesadumbrado y con la cabeza cubierta. Amán contó a Zeres, su mujer, y a todos sus amigos todo lo que le había acontecido. Entonces, sus sabios y su mujer le dijeron:\n—Si Mardoqueo, delante de quien has comenzado a caer, es de la descendencia de los judíos, no lo vencerás. ¡De hecho caerás delante de él!\nAún estaban ellos hablando con él cuando llegaron los eunucos del rey, y se apresuraron a llevar a Amán al banquete que Ester había preparado.",
      "chapter_html": "<div class=\"version vid1782 iso6393spa\" data-vid=\"1782\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch6\" data-usfm=\"EST.6\">\n         <div class=\"label\">6</div><div class=\"s1\"><span class=\"heading\">Am&#225;n es humillado ante Mardoqueo</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.6.1\"><span class=\"label\">1</span><span class=\"content\">Aquella noche se le fue el sue&#241;o al rey, y pidi&#243; que le trajeran el libro de las memorias o cr&#243;nicas; y fueron le&#237;das delante del rey. </span></span><span class=\"verse v2\" data-usfm=\"EST.6.2\"><span class=\"label\">2</span><span class=\"content\">Y se hall&#243; escrito en &#233;l que Mardoqueo hab&#237;a declarado contra Bigt&#225;n y Teres, dos eunucos del rey, guardias de la puerta, que hab&#237;an conspirado para quitar la vida al rey Asuero. </span></span><span class=\"verse v3\" data-usfm=\"EST.6.3\"><span class=\"label\">3</span><span class=\"content\">Luego el rey pregunt&#243;:</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.6.3\"><span class=\"content\">&#8212;&#191;Qu&#233; honra o qu&#233; distinci&#243;n se le hizo a Mardoqueo por esto?</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.6.3\"><span class=\"content\">Y los servidores que serv&#237;an al rey le respondieron:</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.6.3\"><span class=\"content\">&#8212;Nada se ha hecho por &#233;l.</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.6.3\"><span class=\"content\">  </span></span><span class=\"verse v4\" data-usfm=\"EST.6.4\"><span class=\"label\">4</span><span class=\"content\">Entonces pregunt&#243; el rey:</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.6.4\"><span class=\"content\">&#8212;&#191;Qui&#233;n est&#225; en el patio?</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.6.4\"><span class=\"content\">Am&#225;n hab&#237;a entrado al patio exterior del palacio real para pedir al rey que hiciera colgar a Mardoqueo en la horca que ten&#237;a preparada para &#233;l. </span></span><span class=\"verse v5\" data-usfm=\"EST.6.5\"><span class=\"label\">5</span><span class=\"content\">Y los servidores del rey le respondieron:</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.6.5\"><span class=\"content\">&#8212;He aqu&#237;, Am&#225;n est&#225; en el patio.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.6.5\"><span class=\"content\">Y el rey dijo:</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.6.5\"><span class=\"content\">&#8212;Que entre.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.6.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"EST.6.6\"><span class=\"label\">6</span><span class=\"content\">Am&#225;n entr&#243;, y el rey le pregunt&#243;:</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.6.6\"><span class=\"content\">&#8212;&#191;Qu&#233; se har&#225; al hombre a quien el rey desea honrar?</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.6.6\"><span class=\"content\">Am&#225;n pens&#243; en su coraz&#243;n: &#8220;&#191;A qui&#233;n m&#225;s desear&#225; honrar el rey sino a m&#237;?&#8221;. </span></span><span class=\"verse v7\" data-usfm=\"EST.6.7\"><span class=\"label\">7</span><span class=\"content\">Entonces Am&#225;n respondi&#243; al rey:</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"EST.6.7\"><span class=\"content\">&#8212;Para el hombre a quien el rey desea honrar, </span></span><span class=\"verse v8\" data-usfm=\"EST.6.8\"><span class=\"label\">8</span><span class=\"content\">que traigan la vestidura real con que se haya vestido el rey, y el caballo en que haya cabalgado el rey y p&#243;nganle una corona real sobre su cabeza. </span></span><span class=\"verse v9\" data-usfm=\"EST.6.9\"><span class=\"label\">9</span><span class=\"content\">Que entreguen la vestidura y el caballo por medio de alguno de los oficiales m&#225;s nobles del rey, y que vistan a aquel hombre a quien el rey desea honrar. Haz que lo paseen a caballo por la plaza de la ciudad y proclamen delante de &#233;l: &#8220;&#161;As&#237; se hace con el hombre a quien el rey desea honrar!&#8221;.</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"EST.6.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"EST.6.10\"><span class=\"label\">10</span><span class=\"content\">Entonces el rey dijo a Am&#225;n:</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"EST.6.10\"><span class=\"content\">&#8212;&#161;Date prisa, toma la vestidura y el caballo, como has dicho, y haz eso con el jud&#237;o Mardoqueo que se sienta junto a la puerta real. No omitas nada de todo lo que has dicho.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"EST.6.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"EST.6.11\"><span class=\"label\">11</span><span class=\"content\">Entonces Am&#225;n tom&#243; la vestidura y el caballo, visti&#243; a Mardoqueo y lo pase&#243; a caballo por la plaza de la ciudad, proclamando delante de &#233;l:</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"EST.6.11\"><span class=\"content\">&#8212;&#161;As&#237; se hace con el hombre a quien el rey desea honrar!</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"EST.6.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"EST.6.12\"><span class=\"label\">12</span><span class=\"content\">Luego Mardoqueo volvi&#243; a la puerta real, y Am&#225;n regres&#243; de prisa a su casa apesadumbrado y con la cabeza cubierta. </span></span><span class=\"verse v13\" data-usfm=\"EST.6.13\"><span class=\"label\">13</span><span class=\"content\">Am&#225;n cont&#243; a Zeres, su mujer, y a todos sus amigos todo lo que le hab&#237;a acontecido. Entonces, sus sabios y su mujer le dijeron:</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"EST.6.13\"><span class=\"content\">&#8212;Si Mardoqueo, delante de quien has comenzado a caer, es de la descendencia de los jud&#237;os, no lo vencer&#225;s. &#161;De hecho caer&#225;s delante de &#233;l!</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"EST.6.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"EST.6.14\"><span class=\"label\">14</span><span class=\"content\">A&#250;n estaban ellos hablando con &#233;l cuando llegaron los eunucos del rey, y se apresuraron a llevar a Am&#225;n al banquete que Ester hab&#237;a preparado.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Amán es humillado ante Mardoqueo"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [1],
          "lines": [
            "Aquella noche se le fue el sueño al rey, y pidió que le trajeran el libro de las memorias o crónicas; y fueron leídas delante del rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [2],
          "lines": [
            "Y se halló escrito en él que Mardoqueo había declarado contra Bigtán y Teres, dos eunucos del rey, guardias de la puerta, que habían conspirado para quitar la vida al rey Asuero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [3],
          "lines": [
            "Luego el rey preguntó:",
            "—¿Qué honra o qué distinción se le hizo a Mardoqueo por esto?",
            "Y los servidores que servían al rey le respondieron:",
            "—Nada se ha hecho por él."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [4],
          "lines": [
            "Entonces preguntó el rey:",
            "—¿Quién está en el patio?",
            "Amán había entrado al patio exterior del palacio real para pedir al rey que hiciera colgar a Mardoqueo en la horca que tenía preparada para él."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [5],
          "lines": [
            "Y los servidores del rey le respondieron:",
            "—He aquí, Amán está en el patio.",
            "Y el rey dijo:",
            "—Que entre."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [6],
          "lines": [
            "Amán entró, y el rey le preguntó:",
            "—¿Qué se hará al hombre a quien el rey desea honrar?",
            "Amán pensó en su corazón: “¿A quién más deseará honrar el rey sino a mí?”."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [7],
          "lines": [
            "Entonces Amán respondió al rey:",
            "—Para el hombre a quien el rey desea honrar,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [8],
          "lines": [
            "que traigan la vestidura real con que se haya vestido el rey, y el caballo en que haya cabalgado el rey y pónganle una corona real sobre su cabeza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [9],
          "lines": [
            "Que entreguen la vestidura y el caballo por medio de alguno de los oficiales más nobles del rey, y que vistan a aquel hombre a quien el rey desea honrar. Haz que lo paseen a caballo por la plaza de la ciudad y proclamen delante de él: “¡Así se hace con el hombre a quien el rey desea honrar!”."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [10],
          "lines": [
            "Entonces el rey dijo a Amán:",
            "—¡Date prisa, toma la vestidura y el caballo, como has dicho, y haz eso con el judío Mardoqueo que se sienta junto a la puerta real. No omitas nada de todo lo que has dicho."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [11],
          "lines": [
            "Entonces Amán tomó la vestidura y el caballo, vistió a Mardoqueo y lo paseó a caballo por la plaza de la ciudad, proclamando delante de él:",
            "—¡Así se hace con el hombre a quien el rey desea honrar!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [12],
          "lines": [
            "Luego Mardoqueo volvió a la puerta real, y Amán regresó de prisa a su casa apesadumbrado y con la cabeza cubierta."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [13],
          "lines": [
            "Amán contó a Zeres, su mujer, y a todos sus amigos todo lo que le había acontecido. Entonces, sus sabios y su mujer le dijeron:",
            "—Si Mardoqueo, delante de quien has comenzado a caer, es de la descendencia de los judíos, no lo vencerás. ¡De hecho caerás delante de él!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [14],
          "lines": [
            "Aún estaban ellos hablando con él cuando llegaron los eunucos del rey, y se apresuraron a llevar a Amán al banquete que Ester había preparado."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.7",
      "is_chapter": true,
      "current": {
        "usfm": ["EST.7"],
        "human": "Ester 7"
      },
      "next": {
        "canonical": true,
        "usfm": ["EST.8"],
        "human": "Ester 8",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": ["EST.6"],
        "human": "Ester 6",
        "toc": true
      },
      "chapter_text": "Fueron, pues, el rey y Amán a comer con la reina Ester. También este segundo día, mientras bebían el vino, el rey preguntó a Ester:\n—Reina Ester, ¿cuál es tu petición? Te será dada. ¿Qué es lo que solicitas? ¡Hasta la mitad del reino te será concedida!\nEntonces la reina Ester respondió y dijo:\n—¡Oh rey, si he hallado gracia ante tus ojos, y si a su majestad le parece bien, que me sea concedida la vida por mi petición y mi pueblo por mi solicitud! Porque yo y mi pueblo hemos sido vendidos para ser destruidos, muertos y exterminados. Si hubiéramos sido vendidos para ser esclavos y esclavas, yo habría callado; pues tal desgracia no justificaría molestar al rey…\nEl rey Asuero preguntó a la reina Ester:\n—¿Quién es ese, y dónde está el que ha concebido hacer tal cosa?\nY Ester respondió:\n—¡El enemigo y adversario es este malvado Amán!\nEntonces Amán se llenó de terror en la presencia del rey y de la reina.\n\nEl rey se levantó enfurecido y dejando de beber vino se fue al jardín del palacio. Y Amán se quedó de pie, rogando a la reina Ester por su vida; porque vio que el mal ya estaba decidido para él, de parte del rey.\nCuando el rey regresó del jardín del palacio a la sala donde estaban bebiendo vino, Amán había caído sobre el diván en que estaba Ester. Entonces el rey dijo:\n—¿También ha de violar a la reina estando yo en la casa?\nEn cuanto salió la palabra de la boca del rey, le cubrieron la cara a Amán. Entonces Harbona, uno de los eunucos al servicio del rey, dijo:\n—He aquí, hay una horca de veinticinco metros de alto, que Amán ha hecho en su casa para Mardoqueo, quien había hablado bien en favor del rey.\nEntonces el rey dijo:\n—¡Cuélguenlo en ella!\nAsí colgaron a Amán en la horca que él había preparado para Mardoqueo. Y se apaciguó la ira del rey.",
      "chapter_html": "<div class=\"version vid1782 iso6393spa\" data-vid=\"1782\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch7\" data-usfm=\"EST.7\">\n         <div class=\"label\">7</div><div class=\"s1\"><span class=\"heading\">Ester revela su identidad jud&#237;a</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.7.1\"><span class=\"label\">1</span><span class=\"content\">Fueron, pues, el rey y Am&#225;n a comer con la reina Ester. </span></span><span class=\"verse v2\" data-usfm=\"EST.7.2\"><span class=\"label\">2</span><span class=\"content\">Tambi&#233;n este segundo d&#237;a, mientras beb&#237;an el vino, el rey pregunt&#243; a Ester:</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"EST.7.2\"><span class=\"content\">&#8212;Reina Ester, &#191;cu&#225;l es tu petici&#243;n? Te ser&#225; dada. &#191;Qu&#233; es lo que solicitas? &#161;Hasta la mitad del reino te ser&#225; concedida!</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"EST.7.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"EST.7.3\"><span class=\"label\">3</span><span class=\"content\">Entonces la reina Ester respondi&#243; y dijo:</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.7.3\"><span class=\"content\">&#8212;&#161;Oh rey, si he hallado gracia ante tus ojos, y si a su majestad le parece bien, que me sea concedida la vida por mi petici&#243;n y mi pueblo por mi solicitud! </span></span><span class=\"verse v4\" data-usfm=\"EST.7.4\"><span class=\"label\">4</span><span class=\"content\">Porque yo y mi pueblo hemos sido vendidos para ser destruidos, muertos y exterminados. Si hubi&#233;ramos sido vendidos para ser esclavos y esclavas, yo habr&#237;a callado; pues tal desgracia no justificar&#237;a molestar al rey&#8230;</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.7.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"EST.7.5\"><span class=\"label\">5</span><span class=\"content\">El rey Asuero pregunt&#243; a la reina Ester:</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.7.5\"><span class=\"content\">&#8212;&#191;Qui&#233;n es ese, y d&#243;nde est&#225; el que ha concebido hacer tal cosa?</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.7.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"EST.7.6\"><span class=\"label\">6</span><span class=\"content\">Y Ester respondi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.7.6\"><span class=\"content\">&#8212;&#161;El enemigo y adversario es este malvado Am&#225;n!</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.7.6\"><span class=\"content\">Entonces Am&#225;n se llen&#243; de terror en la presencia del rey y de la reina.</span></span></div><div class=\"s1\"><span class=\"heading\">Ca&#237;da de Am&#225;n y triunfo de Mardoqueo</span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.7.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"EST.7.7\"><span class=\"label\">7</span><span class=\"content\">El rey se levant&#243; enfurecido y dejando de beber vino se fue al jard&#237;n del palacio. Y Am&#225;n se qued&#243; de pie, rogando a la reina Ester por su vida; porque vio que el mal ya estaba decidido para &#233;l, de parte del rey.</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"EST.7.7\"><span class=\"content\">  </span></span><span class=\"verse v8\" data-usfm=\"EST.7.8\"><span class=\"label\">8</span><span class=\"content\">Cuando el rey regres&#243; del jard&#237;n del palacio a la sala donde estaban bebiendo vino, Am&#225;n hab&#237;a ca&#237;do sobre el div&#225;n en que estaba Ester. Entonces el rey dijo:</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"EST.7.8\"><span class=\"content\">&#8212;&#191;Tambi&#233;n ha de violar a la reina estando yo en la casa?</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"EST.7.8\"><span class=\"content\">En cuanto sali&#243; la palabra de la boca del rey, le cubrieron la cara a Am&#225;n. </span></span><span class=\"verse v9\" data-usfm=\"EST.7.9\"><span class=\"label\">9</span><span class=\"content\">Entonces Harbona, uno de los eunucos al servicio del rey, dijo:</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"EST.7.9\"><span class=\"content\">&#8212;He aqu&#237;, hay una horca de veinticinco metros de alto, que Am&#225;n ha hecho en su casa para Mardoqueo, quien hab&#237;a hablado bien en favor del rey.</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"EST.7.9\"><span class=\"content\">Entonces el rey dijo:</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"EST.7.9\"><span class=\"content\">&#8212;&#161;Cu&#233;lguenlo en ella!</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"EST.7.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"EST.7.10\"><span class=\"label\">10</span><span class=\"content\">As&#237; colgaron a Am&#225;n en la horca que &#233;l hab&#237;a preparado para Mardoqueo. Y se apacigu&#243; la ira del rey.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Ester revela su identidad judía"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [1],
          "lines": ["Fueron, pues, el rey y Amán a comer con la reina Ester."],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [2],
          "lines": [
            "También este segundo día, mientras bebían el vino, el rey preguntó a Ester:",
            "—Reina Ester, ¿cuál es tu petición? Te será dada. ¿Qué es lo que solicitas? ¡Hasta la mitad del reino te será concedida!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [3],
          "lines": [
            "Entonces la reina Ester respondió y dijo:",
            "—¡Oh rey, si he hallado gracia ante tus ojos, y si a su majestad le parece bien, que me sea concedida la vida por mi petición y mi pueblo por mi solicitud!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [4],
          "lines": [
            "Porque yo y mi pueblo hemos sido vendidos para ser destruidos, muertos y exterminados. Si hubiéramos sido vendidos para ser esclavos y esclavas, yo habría callado; pues tal desgracia no justificaría molestar al rey…"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [5],
          "lines": [
            "El rey Asuero preguntó a la reina Ester:",
            "—¿Quién es ese, y dónde está el que ha concebido hacer tal cosa?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [6],
          "lines": [
            "Y Ester respondió:",
            "—¡El enemigo y adversario es este malvado Amán!",
            "Entonces Amán se llenó de terror en la presencia del rey y de la reina."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Caída de Amán y triunfo de Mardoqueo"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [7],
          "lines": [
            "El rey se levantó enfurecido y dejando de beber vino se fue al jardín del palacio. Y Amán se quedó de pie, rogando a la reina Ester por su vida; porque vio que el mal ya estaba decidido para él, de parte del rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [8],
          "lines": [
            "Cuando el rey regresó del jardín del palacio a la sala donde estaban bebiendo vino, Amán había caído sobre el diván en que estaba Ester. Entonces el rey dijo:",
            "—¿También ha de violar a la reina estando yo en la casa?",
            "En cuanto salió la palabra de la boca del rey, le cubrieron la cara a Amán."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [9],
          "lines": [
            "Entonces Harbona, uno de los eunucos al servicio del rey, dijo:",
            "—He aquí, hay una horca de veinticinco metros de alto, que Amán ha hecho en su casa para Mardoqueo, quien había hablado bien en favor del rey.",
            "Entonces el rey dijo:",
            "—¡Cuélguenlo en ella!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [10],
          "lines": [
            "Así colgaron a Amán en la horca que él había preparado para Mardoqueo. Y se apaciguó la ira del rey."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.8",
      "is_chapter": true,
      "current": {
        "usfm": ["EST.8"],
        "human": "Ester 8"
      },
      "next": {
        "canonical": true,
        "usfm": ["EST.9"],
        "human": "Ester 9",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": ["EST.7"],
        "human": "Ester 7",
        "toc": true
      },
      "chapter_text": "Ese mismo día el rey Asuero dio a la reina Ester la casa de Amán, el enemigo de los judíos. También Mardoqueo vino a la presencia del rey, porque Ester le declaró lo que él era de ella. El rey se quitó su anillo que había vuelto a tomar de Amán y se lo dio a Mardoqueo. Y Ester puso a Mardoqueo a cargo de la casa de Amán.\n\nEster volvió a hablar en presencia del rey. Se echó a sus pies llorando, y le imploró que evitara la desgracia concebida por Amán el agageo y el plan que había ideado contra los judíos. El rey extendió hacia Ester el cetro de oro, y ella se levantó y se puso de pie delante del rey. Entonces dijo:\n—Si al rey le parece bien, si he hallado gracia delante de él, si el asunto le parece correcto al rey y yo soy agradable a sus ojos, que se escriba para revocar las cartas maquinadas por Amán hijo de Hamedata, el agageo, que escribió para destruir a los judíos que están en todas las provincias del rey. Porque, ¿cómo podría yo soportar y ver el mal que alcanzaría a mi pueblo? ¿Cómo podría yo soportar y ver la destrucción de mi gente?\nEntonces el rey Asuero respondió a la reina Ester y al judío Mardoqueo:\n—He aquí, he dado a Ester la casa de Amán, y a él lo han colgado en la horca porque extendió su mano contra los judíos. Ustedes, pues, escriban en nombre del rey acerca de los judíos como les parezca bien y séllenlo con el anillo real. Porque el documento que se escribe en nombre del rey y se sella con el anillo del rey es irrevocable.\nEn aquel momento fueron llamados los escribas del rey, el día veintitrés del mes tercero, que es el mes de Siván. Y conforme a todo lo que Mardoqueo mandó, se escribió a los judíos, a los sátrapas, a los gobernadores y a los magistrados de las provincias, que desde la India hasta Etiopía eran ciento veintisiete provincias. A cada provincia se escribió según su escritura y a cada pueblo en su idioma. También a los judíos se les escribió según su escritura y en su idioma. Mardoqueo escribió las cartas en nombre del rey Asuero, las selló con el anillo del rey y las envió por medio de mensajeros a caballo, que cabalgaban los veloces corceles de las caballerizas reales. En ellas el rey facultaba a los judíos que estaban en cada una de las ciudades, a que se reunieran y estuvieran a la defensiva para destruir, matar y exterminar a todo ejército de pueblo o provincia que los asediara, incluyendo a los niños y a las mujeres, y para tomar botín de ellos en todas las provincias del rey Asuero, en un solo día: el día trece del mes duodécimo, que es el mes de Adar. Una copia del documento debía ser promulgada como ley en cada provincia, y debía ser proclamada a todos los pueblos, a fin de que los judíos estuvieran preparados para aquel día y tomaran venganza de sus enemigos. Los mensajeros que cabalgaban los veloces corceles reales partieron de prisa, impulsados por la orden del rey. El decreto fue promulgado en Susa, la capital.\nMardoqueo salió de la presencia del rey con una vestidura real azul y blanca, una gran corona de oro y un manto de lino fino y púrpura. Y la ciudad de Susa gritaba de gozo y alegría. Los judíos tuvieron esplendor y alegría, regocijo y honra. En cada provincia y en cada ciudad, dondequiera que llegaba la palabra del rey y su decreto, los judíos tenían alegría y regocijo, banquete y día de fiesta. Muchos de los pueblos de la tierra declaraban ser judíos, porque el miedo a los judíos había caído sobre ellos.",
      "chapter_html": "<div class=\"version vid1782 iso6393spa\" data-vid=\"1782\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch8\" data-usfm=\"EST.8\">\n         <div class=\"label\">8</div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.8.1\"><span class=\"label\">1</span><span class=\"content\">Ese mismo d&#237;a el rey Asuero dio a la reina Ester la casa de Am&#225;n, el enemigo de los jud&#237;os. Tambi&#233;n Mardoqueo vino a la presencia del rey, porque Ester le declar&#243; lo que &#233;l era de ella. </span></span><span class=\"verse v2\" data-usfm=\"EST.8.2\"><span class=\"label\">2</span><span class=\"content\">El rey se quit&#243; su anillo que hab&#237;a vuelto a tomar de Am&#225;n y se lo dio a Mardoqueo. Y Ester puso a Mardoqueo a cargo de la casa de Am&#225;n.</span></span></div><div class=\"s1\"><span class=\"heading\">Decreto real a favor de los jud&#237;os</span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"EST.8.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"EST.8.3\"><span class=\"label\">3</span><span class=\"content\">Ester volvi&#243; a hablar en presencia del rey. Se ech&#243; a sus pies llorando, y le implor&#243; que evitara la desgracia concebida por Am&#225;n el agageo y el plan que hab&#237;a ideado contra los jud&#237;os. </span></span><span class=\"verse v4\" data-usfm=\"EST.8.4\"><span class=\"label\">4</span><span class=\"content\">El rey extendi&#243; hacia Ester el cetro de oro, y ella se levant&#243; y se puso de pie delante del rey. </span></span><span class=\"verse v5\" data-usfm=\"EST.8.5\"><span class=\"label\">5</span><span class=\"content\">Entonces dijo:</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.8.5\"><span class=\"content\">&#8212;Si al rey le parece bien, si he hallado gracia delante de &#233;l, si el asunto le parece correcto al rey y yo soy agradable a sus ojos, que se escriba para revocar las cartas maquinadas por Am&#225;n hijo de Hamedata, el agageo, que escribi&#243; para destruir a los jud&#237;os que est&#225;n en todas las provincias del rey. </span></span><span class=\"verse v6\" data-usfm=\"EST.8.6\"><span class=\"label\">6</span><span class=\"content\">Porque, &#191;c&#243;mo podr&#237;a yo soportar y ver el mal que alcanzar&#237;a a mi pueblo? &#191;C&#243;mo podr&#237;a yo soportar y ver la destrucci&#243;n de mi gente?</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.8.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"EST.8.7\"><span class=\"label\">7</span><span class=\"content\">Entonces el rey Asuero respondi&#243; a la reina Ester y al jud&#237;o Mardoqueo:</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"EST.8.7\"><span class=\"content\">&#8212;He aqu&#237;, he dado a Ester la casa de Am&#225;n, y a &#233;l lo han colgado en la horca porque extendi&#243; su mano contra los jud&#237;os. </span></span><span class=\"verse v8\" data-usfm=\"EST.8.8\"><span class=\"label\">8</span><span class=\"content\">Ustedes, pues, escriban en nombre del rey acerca de los jud&#237;os como les parezca bien y s&#233;llenlo con el anillo real. Porque el documento que se escribe en nombre del rey y se sella con el anillo del rey es irrevocable.</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"EST.8.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"EST.8.9\"><span class=\"label\">9</span><span class=\"content\">En aquel momento fueron llamados los escribas del rey, el d&#237;a veintitr&#233;s del mes tercero, que es el mes de Siv&#225;n</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. may.-jun.</span></span></span><span class=\"content\">. Y conforme a todo lo que Mardoqueo mand&#243;, se escribi&#243; a los jud&#237;os, a los s&#225;trapas, a los gobernadores y a los magistrados de las provincias, que desde la India hasta Etiop&#237;a eran ciento veintisiete provincias. A cada provincia se escribi&#243; seg&#250;n su escritura y a cada pueblo en su idioma. Tambi&#233;n a los jud&#237;os se les escribi&#243; seg&#250;n su escritura y en su idioma. </span></span><span class=\"verse v10\" data-usfm=\"EST.8.10\"><span class=\"label\">10</span><span class=\"content\">Mardoqueo escribi&#243; las cartas en nombre del rey Asuero, las sell&#243; con el anillo del rey y las envi&#243; por medio de mensajeros a caballo, que cabalgaban los veloces corceles de las caballerizas reales. </span></span><span class=\"verse v11\" data-usfm=\"EST.8.11\"><span class=\"label\">11</span><span class=\"content\">En ellas el rey facultaba a los jud&#237;os que estaban en cada una de las ciudades, a que se reunieran y estuvieran a la defensiva para destruir, matar y exterminar a todo ej&#233;rcito de pueblo o provincia que los asediara, incluyendo a los ni&#241;os y a las mujeres, y para tomar bot&#237;n de ellos </span></span><span class=\"verse v12\" data-usfm=\"EST.8.12\"><span class=\"label\">12</span><span class=\"content\">en todas las provincias del rey Asuero, en un solo d&#237;a: el d&#237;a trece del mes duod&#233;cimo, que es el mes de Adar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. feb.-mar.</span></span></span><span class=\"content\">. </span></span><span class=\"verse v13\" data-usfm=\"EST.8.13\"><span class=\"label\">13</span><span class=\"content\">Una copia del documento deb&#237;a ser promulgada como ley en cada provincia, y deb&#237;a ser proclamada a todos los pueblos, a fin de que los jud&#237;os estuvieran preparados para aquel d&#237;a y tomaran venganza de sus enemigos. </span></span><span class=\"verse v14\" data-usfm=\"EST.8.14\"><span class=\"label\">14</span><span class=\"content\">Los mensajeros que cabalgaban los veloces corceles reales partieron de prisa, impulsados por la orden del rey. El decreto fue promulgado en Susa, la capital.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"EST.8.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"EST.8.15\"><span class=\"label\">15</span><span class=\"content\">Mardoqueo sali&#243; de la presencia del rey con una vestidura real azul y blanca, una gran corona de oro y un manto de lino fino y p&#250;rpura. Y la ciudad de Susa gritaba de gozo y alegr&#237;a. </span></span><span class=\"verse v16\" data-usfm=\"EST.8.16\"><span class=\"label\">16</span><span class=\"content\">Los jud&#237;os tuvieron esplendor y alegr&#237;a, regocijo y honra. </span></span><span class=\"verse v17\" data-usfm=\"EST.8.17\"><span class=\"label\">17</span><span class=\"content\">En cada provincia y en cada ciudad, dondequiera que llegaba la palabra del rey y su decreto, los jud&#237;os ten&#237;an alegr&#237;a y regocijo, banquete y d&#237;a de fiesta. Muchos de los pueblos de la tierra declaraban ser jud&#237;os, porque el miedo a los jud&#237;os hab&#237;a ca&#237;do sobre ellos.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_numbers": [1],
          "lines": [
            "Ese mismo día el rey Asuero dio a la reina Ester la casa de Amán, el enemigo de los judíos. También Mardoqueo vino a la presencia del rey, porque Ester le declaró lo que él era de ella."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [2],
          "lines": [
            "El rey se quitó su anillo que había vuelto a tomar de Amán y se lo dio a Mardoqueo. Y Ester puso a Mardoqueo a cargo de la casa de Amán."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Decreto real a favor de los judíos"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [3],
          "lines": [
            "Ester volvió a hablar en presencia del rey. Se echó a sus pies llorando, y le imploró que evitara la desgracia concebida por Amán el agageo y el plan que había ideado contra los judíos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [4],
          "lines": [
            "El rey extendió hacia Ester el cetro de oro, y ella se levantó y se puso de pie delante del rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [5],
          "lines": [
            "Entonces dijo:",
            "—Si al rey le parece bien, si he hallado gracia delante de él, si el asunto le parece correcto al rey y yo soy agradable a sus ojos, que se escriba para revocar las cartas maquinadas por Amán hijo de Hamedata, el agageo, que escribió para destruir a los judíos que están en todas las provincias del rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [6],
          "lines": [
            "Porque, ¿cómo podría yo soportar y ver el mal que alcanzaría a mi pueblo? ¿Cómo podría yo soportar y ver la destrucción de mi gente?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [7],
          "lines": [
            "Entonces el rey Asuero respondió a la reina Ester y al judío Mardoqueo:",
            "—He aquí, he dado a Ester la casa de Amán, y a él lo han colgado en la horca porque extendió su mano contra los judíos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [8],
          "lines": [
            "Ustedes, pues, escriban en nombre del rey acerca de los judíos como les parezca bien y séllenlo con el anillo real. Porque el documento que se escribe en nombre del rey y se sella con el anillo del rey es irrevocable."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [9],
          "lines": [
            "En aquel momento fueron llamados los escribas del rey, el día veintitrés del mes tercero, que es el mes de Siván. Y conforme a todo lo que Mardoqueo mandó, se escribió a los judíos, a los sátrapas, a los gobernadores y a los magistrados de las provincias, que desde la India hasta Etiopía eran ciento veintisiete provincias. A cada provincia se escribió según su escritura y a cada pueblo en su idioma. También a los judíos se les escribió según su escritura y en su idioma."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [10],
          "lines": [
            "Mardoqueo escribió las cartas en nombre del rey Asuero, las selló con el anillo del rey y las envió por medio de mensajeros a caballo, que cabalgaban los veloces corceles de las caballerizas reales."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [11],
          "lines": [
            "En ellas el rey facultaba a los judíos que estaban en cada una de las ciudades, a que se reunieran y estuvieran a la defensiva para destruir, matar y exterminar a todo ejército de pueblo o provincia que los asediara, incluyendo a los niños y a las mujeres, y para tomar botín de ellos"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [12],
          "lines": [
            "en todas las provincias del rey Asuero, en un solo día: el día trece del mes duodécimo, que es el mes de Adar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [13],
          "lines": [
            "Una copia del documento debía ser promulgada como ley en cada provincia, y debía ser proclamada a todos los pueblos, a fin de que los judíos estuvieran preparados para aquel día y tomaran venganza de sus enemigos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [14],
          "lines": [
            "Los mensajeros que cabalgaban los veloces corceles reales partieron de prisa, impulsados por la orden del rey. El decreto fue promulgado en Susa, la capital."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [15],
          "lines": [
            "Mardoqueo salió de la presencia del rey con una vestidura real azul y blanca, una gran corona de oro y un manto de lino fino y púrpura. Y la ciudad de Susa gritaba de gozo y alegría."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [16],
          "lines": [
            "Los judíos tuvieron esplendor y alegría, regocijo y honra."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [17],
          "lines": [
            "En cada provincia y en cada ciudad, dondequiera que llegaba la palabra del rey y su decreto, los judíos tenían alegría y regocijo, banquete y día de fiesta. Muchos de los pueblos de la tierra declaraban ser judíos, porque el miedo a los judíos había caído sobre ellos."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.9",
      "is_chapter": true,
      "current": {
        "usfm": ["EST.9"],
        "human": "Ester 9"
      },
      "next": {
        "canonical": true,
        "usfm": ["EST.10"],
        "human": "Ester 10",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": ["EST.8"],
        "human": "Ester 8",
        "toc": true
      },
      "chapter_text": "El día trece del mes duodécimo, que es el mes de Adar, cuando habían de ser ejecutados la palabra del rey y su decreto, el mismo día en que los enemigos de los judíos esperaban ejercer poder sobre ellos, ocurrió todo lo contrario. Porque fueron los judíos los que ejercieron poder sobre los que los aborrecían. Los judíos se congregaron en sus ciudades en todas las provincias del rey Asuero, para echar mano sobre los que habían procurado su mal. Nadie los pudo resistir porque el temor de ellos había caído sobre todos los pueblos. Todos los magistrados de las provincias, los sátrapas, los gobernadores y los encargados de las obras del rey enaltecían a los judíos, porque el miedo a Mardoqueo había caído sobre ellos. Pues Mardoqueo era grande en el palacio real; su fama se difundía por todas las provincias y se iba engrandeciendo más y más.\nLos judíos dieron a sus enemigos un golpe de espada con matanza y destrucción, e hicieron con sus enemigos lo que quisieron. En Susa, la capital, los judíos mataron y destruyeron a quinientos hombres. Entonces mataron a Parsandata, Dalfón, Aspata, Porata, Adalías, Aridata, Parmasta, Arisai, Aridai y Vaizata, los diez hijos de Amán hijo de Hamedata, el enemigo de los judíos. Pero no echaron mano de sus despojos.\nEl mismo día llegó al rey el número de muertos en Susa, la capital. Y el rey dijo a la reina Ester:\n—Si en Susa, la capital, los judíos han matado y destruido a quinientos hombres y a los diez hijos de Amán, ¿qué habrán hecho en las otras provincias del rey? ¿Cuál es, pues, tu petición? Te será concedida. ¿Qué más solicitas? Y será hecho.\nY Ester respondió:\n—Si al rey le parece bien, concédase también mañana a los judíos en Susa, para que hagan conforme a lo decretado para hoy, y que cuelguen en la horca a los diez hijos de Amán.\nEl rey mandó que se hiciera así. El decreto se promulgó en Susa, y colgaron a los diez hijos de Amán. Entonces los judíos que estaban en Susa se congregaron también el día catorce del mes de Adar, y mataron en Susa a trescientos hombres. Pero no echaron mano de sus despojos.\n\nTambién el resto de los judíos que estaban en las provincias del reino se congregó para defenderse y así descansar de sus enemigos. Mataron a setenta y cinco mil de los que los aborrecían, pero no echaron mano de sus despojos.\nEsto ocurrió el día trece del mes de Adar. Y el día catorce del mismo mes reposaron y lo hicieron día de banquete y de regocijo. Pero los judíos que estaban en Susa se congregaron el trece y también el catorce del mismo mes, y el quince del mes reposaron y lo hicieron día de banquete y de regocijo. Por eso los judíos que viven a campo abierto en las aldeas sin muros hacen del catorce del mes de Adar un día de alegría, de banquete y de fiesta, y para enviar porciones de comida cada uno a su vecino.\nMardoqueo escribió estas cosas y envió cartas a todos los judíos que estaban en todas las provincias del rey Asuero, cercanas y lejanas, ordenándoles que celebraran cada año los días catorce y quince del mes de Adar; porque en estos días los judíos tuvieron reposo respecto a sus enemigos. El mes que de tristeza se cambió en alegría, y de duelo en día de fiesta, se les ordenó que lo celebren con días de banquete y de regocijo, y para enviar porciones de comida, cada uno a su vecino, y regalos a los necesitados.\nLos judíos aceptaron como costumbre hacer lo que habían comenzado a celebrar y lo que les escribió Mardoqueo, porque Amán hijo de Hamedata, el agageo, enemigo de todos los judíos, había planeado el exterminio de los judíos y había realizado un pur, es decir, un sorteo para confundirlos y acabar con ellos. Pero cuando Ester fue a la presencia del rey, este declaró por escrito que el perverso plan que concibió contra los judíos recayera sobre su cabeza. Y colgaron a él y a sus hijos en la horca. Por esto llamaron a estos días Purim, debido a la palabra pur.\nEntonces, por todas las palabras de este documento, por lo que ellos habían visto al respecto y por lo que les había sucedido, los judíos establecieron y se comprometieron a aceptar para ellos mismos, para sus descendientes y para todos los que se hubieran adherido a ellos, la obligación de no dejar de celebrar estos dos días, según está escrito al respecto, en su respectiva fecha cada año. Y estos días son recordados y celebrados de generación en generación en todas las familias, provincias y ciudades.\nEstos días de Purim no dejarán de celebrarse entre los judíos ni su memoria cesará entre sus descendientes. La reina Ester hija de Abijail, junto con el judío Mardoqueo, suscribió con plena autoridad confirmando esta segunda carta acerca de Purim. Mardoqueo envió cartas a todos los judíos, a las ciento veintisiete provincias del reino de Asuero, con palabras de paz y de verdad, para instituir estos días de Purim en sus fechas señaladas, tal como el judío Mardoqueo y la reina Ester habían establecido para ellos, tal como lo habían aceptado para ellos mismos y para sus descendientes, con respecto a sus ayunos y a su clamor. El mandato de Ester confirmó estas cosas acerca de Purim, y fue escrito en un libro.",
      "chapter_html": "<div class=\"version vid1782 iso6393spa\" data-vid=\"1782\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch9\" data-usfm=\"EST.9\">\n         <div class=\"label\">9</div><div class=\"s1\"><span class=\"heading\">La venganza de los jud&#237;os</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.9.1\"><span class=\"label\">1</span><span class=\"content\">El d&#237;a trece del mes duod&#233;cimo, que es el mes de Adar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. feb.-mar.</span></span></span><span class=\"content\">, cuando hab&#237;an de ser ejecutados la palabra del rey y su decreto, el mismo d&#237;a en que los enemigos de los jud&#237;os esperaban ejercer poder sobre ellos, ocurri&#243; todo lo contrario. Porque fueron los jud&#237;os los que ejercieron poder sobre los que los aborrec&#237;an. </span></span><span class=\"verse v2\" data-usfm=\"EST.9.2\"><span class=\"label\">2</span><span class=\"content\">Los jud&#237;os se congregaron en sus ciudades en todas las provincias del rey Asuero, para echar mano sobre los que hab&#237;an procurado su mal. Nadie los pudo resistir porque el temor de ellos hab&#237;a ca&#237;do sobre todos los pueblos. </span></span><span class=\"verse v3\" data-usfm=\"EST.9.3\"><span class=\"label\">3</span><span class=\"content\">Todos los magistrados de las provincias, los s&#225;trapas, los gobernadores y los encargados de las obras del rey enaltec&#237;an a los jud&#237;os, porque el miedo a Mardoqueo hab&#237;a ca&#237;do sobre ellos. </span></span><span class=\"verse v4\" data-usfm=\"EST.9.4\"><span class=\"label\">4</span><span class=\"content\">Pues Mardoqueo era grande en el palacio real; su fama se difund&#237;a por todas las provincias y se iba engrandeciendo m&#225;s y m&#225;s.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.9.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"EST.9.5\"><span class=\"label\">5</span><span class=\"content\">Los jud&#237;os dieron a sus enemigos un golpe de espada con matanza y destrucci&#243;n, e hicieron con sus enemigos lo que quisieron. </span></span><span class=\"verse v6\" data-usfm=\"EST.9.6\"><span class=\"label\">6</span><span class=\"content\">En Susa, la capital, los jud&#237;os mataron y destruyeron a quinientos hombres. </span></span><span class=\"verse v7\" data-usfm=\"EST.9.7\"><span class=\"label\">7</span><span class=\"content\">Entonces mataron a Parsandata, Dalf&#243;n, Aspata, </span></span><span class=\"verse v8\" data-usfm=\"EST.9.8\"><span class=\"label\">8</span><span class=\"content\">Porata, Adal&#237;as, Aridata, </span></span><span class=\"verse v9\" data-usfm=\"EST.9.9\"><span class=\"label\">9</span><span class=\"content\">Parmasta, Arisai, Aridai y Vaizata, </span></span><span class=\"verse v10\" data-usfm=\"EST.9.10\"><span class=\"label\">10</span><span class=\"content\">los diez hijos de Am&#225;n hijo de Hamedata, el enemigo de los jud&#237;os. Pero no echaron mano de sus despojos.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"EST.9.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"EST.9.11\"><span class=\"label\">11</span><span class=\"content\">El mismo d&#237;a lleg&#243; al rey el n&#250;mero de muertos en Susa, la capital. </span></span><span class=\"verse v12\" data-usfm=\"EST.9.12\"><span class=\"label\">12</span><span class=\"content\">Y el rey dijo a la reina Ester:</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"EST.9.12\"><span class=\"content\">&#8212;Si en Susa, la capital, los jud&#237;os han matado y destruido a quinientos hombres y a los diez hijos de Am&#225;n, &#191;qu&#233; habr&#225;n hecho en las otras provincias del rey? &#191;Cu&#225;l es, pues, tu petici&#243;n? Te ser&#225; concedida. &#191;Qu&#233; m&#225;s solicitas? Y ser&#225; hecho.</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"EST.9.12\"><span class=\"content\">  </span></span><span class=\"verse v13\" data-usfm=\"EST.9.13\"><span class=\"label\">13</span><span class=\"content\">Y Ester respondi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"EST.9.13\"><span class=\"content\">&#8212;Si al rey le parece bien, conc&#233;dase tambi&#233;n ma&#241;ana a los jud&#237;os en Susa, para que hagan conforme a lo decretado para hoy, y que cuelguen en la horca a los diez hijos de Am&#225;n.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"EST.9.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"EST.9.14\"><span class=\"label\">14</span><span class=\"content\">El rey mand&#243; que se hiciera as&#237;. El decreto se promulg&#243; en Susa, y colgaron a los diez hijos de Am&#225;n. </span></span><span class=\"verse v15\" data-usfm=\"EST.9.15\"><span class=\"label\">15</span><span class=\"content\">Entonces los jud&#237;os que estaban en Susa se congregaron tambi&#233;n el d&#237;a catorce del mes de Adar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. feb.-mar.</span></span></span><span class=\"content\">, y mataron en Susa a trescientos hombres. Pero no echaron mano de sus despojos.</span></span></div><div class=\"s1\"><span class=\"heading\">Instituci&#243;n de la fiesta de Purim</span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"EST.9.15\"><span class=\"content\">  </span></span><span class=\"verse v16\" data-usfm=\"EST.9.16\"><span class=\"label\">16</span><span class=\"content\">Tambi&#233;n el resto de los jud&#237;os que estaban en las provincias del reino se congreg&#243; para defenderse y as&#237; descansar de sus enemigos. Mataron a setenta y cinco mil de los que los aborrec&#237;an, pero no echaron mano de sus despojos.</span></span></div><div class=\"p\"><span class=\"verse v16\" data-usfm=\"EST.9.16\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"EST.9.17\"><span class=\"label\">17</span><span class=\"content\">Esto ocurri&#243; el d&#237;a trece del mes de Adar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. feb.-mar.</span></span></span><span class=\"content\">. Y el d&#237;a catorce del mismo mes reposaron y lo hicieron d&#237;a de banquete y de regocijo. </span></span><span class=\"verse v18\" data-usfm=\"EST.9.18\"><span class=\"label\">18</span><span class=\"content\">Pero los jud&#237;os que estaban en Susa se congregaron el trece y tambi&#233;n el catorce del mismo mes, y el quince del mes reposaron y lo hicieron d&#237;a de banquete y de regocijo. </span></span><span class=\"verse v19\" data-usfm=\"EST.9.19\"><span class=\"label\">19</span><span class=\"content\">Por eso los jud&#237;os que viven a campo abierto en las aldeas sin muros hacen del catorce del mes de Adar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. feb.-mar.</span></span></span><span class=\"content\"> un d&#237;a de alegr&#237;a, de banquete y de fiesta, y para enviar porciones de comida cada uno a su vecino.</span></span></div><div class=\"p\"><span class=\"verse v19\" data-usfm=\"EST.9.19\"><span class=\"content\">  </span></span><span class=\"verse v20\" data-usfm=\"EST.9.20\"><span class=\"label\">20</span><span class=\"content\">Mardoqueo escribi&#243; estas cosas y envi&#243; cartas a todos los jud&#237;os que estaban en todas las provincias del rey Asuero, cercanas y lejanas, </span></span><span class=\"verse v21\" data-usfm=\"EST.9.21\"><span class=\"label\">21</span><span class=\"content\">orden&#225;ndoles que celebraran cada a&#241;o los d&#237;as catorce y quince del mes de Adar</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. feb.-mar.</span></span></span><span class=\"content\">; </span></span><span class=\"verse v22\" data-usfm=\"EST.9.22\"><span class=\"label\">22</span><span class=\"content\">porque en estos d&#237;as los jud&#237;os tuvieron reposo respecto a sus enemigos. El mes que de tristeza se cambi&#243; en alegr&#237;a, y de duelo en d&#237;a de fiesta, se les orden&#243; que lo celebren con d&#237;as de banquete y de regocijo, y para enviar porciones de comida, cada uno a su vecino, y regalos a los necesitados.</span></span></div><div class=\"p\"><span class=\"verse v22\" data-usfm=\"EST.9.22\"><span class=\"content\">  </span></span><span class=\"verse v23\" data-usfm=\"EST.9.23\"><span class=\"label\">23</span><span class=\"content\">Los jud&#237;os aceptaron como costumbre hacer lo que hab&#237;an comenzado a celebrar y lo que les escribi&#243; Mardoqueo, </span></span><span class=\"verse v24\" data-usfm=\"EST.9.24\"><span class=\"label\">24</span><span class=\"content\">porque Am&#225;n hijo de Hamedata, el agageo, enemigo de todos los jud&#237;os, hab&#237;a planeado el exterminio de los jud&#237;os y hab&#237;a realizado un pur</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Palabra persa que significa </span><span class=\"it\">sorteo.</span></span></span><span class=\"content\">, es decir, un sorteo para confundirlos y acabar con ellos. </span></span><span class=\"verse v25\" data-usfm=\"EST.9.25\"><span class=\"label\">25</span><span class=\"content\">Pero cuando Ester fue a la presencia del rey, este declar&#243; por escrito que el perverso plan que concibi&#243; contra los jud&#237;os recayera sobre su cabeza. Y colgaron a &#233;l y a sus hijos en la horca. </span></span><span class=\"verse v26\" data-usfm=\"EST.9.26\"><span class=\"label\">26</span><span class=\"content\">Por esto llamaron a estos d&#237;as Purim</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Plural de </span><span class=\"it\">pur.</span></span></span><span class=\"content\">, debido a la palabra pur</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Palabra persa que significa </span><span class=\"it\">sorteo.</span></span></span><span class=\"content\">.</span></span></div><div class=\"p\"><span class=\"verse v26\" data-usfm=\"EST.9.26\"><span class=\"content\">Entonces, por todas las palabras de este documento, por lo que ellos hab&#237;an visto al respecto y por lo que les hab&#237;a sucedido, </span></span><span class=\"verse v27\" data-usfm=\"EST.9.27\"><span class=\"label\">27</span><span class=\"content\">los jud&#237;os establecieron y se comprometieron a aceptar para ellos mismos, para sus descendientes y para todos los que se hubieran adherido a ellos, la obligaci&#243;n de no dejar de celebrar estos dos d&#237;as, seg&#250;n est&#225; escrito al respecto, en su respectiva fecha cada a&#241;o. </span></span><span class=\"verse v28\" data-usfm=\"EST.9.28\"><span class=\"label\">28</span><span class=\"content\">Y estos d&#237;as son recordados y celebrados de generaci&#243;n en generaci&#243;n en todas las familias, provincias y ciudades.</span></span></div><div class=\"p\"><span class=\"verse v28\" data-usfm=\"EST.9.28\"><span class=\"content\">Estos d&#237;as de Purim no dejar&#225;n de celebrarse entre los jud&#237;os ni su memoria cesar&#225; entre sus descendientes. </span></span><span class=\"verse v29\" data-usfm=\"EST.9.29\"><span class=\"label\">29</span><span class=\"content\">La reina Ester hija de Abijail, junto con el jud&#237;o Mardoqueo, suscribi&#243; con plena autoridad confirmando esta segunda carta acerca de Purim. </span></span><span class=\"verse v30\" data-usfm=\"EST.9.30\"><span class=\"label\">30</span><span class=\"content\">Mardoqueo envi&#243; cartas a todos los jud&#237;os, a las ciento veintisiete provincias del reino de Asuero, con palabras de paz y de verdad, </span></span><span class=\"verse v31\" data-usfm=\"EST.9.31\"><span class=\"label\">31</span><span class=\"content\">para instituir estos d&#237;as de Purim en sus fechas se&#241;aladas, tal como el jud&#237;o Mardoqueo y la reina Ester hab&#237;an establecido para ellos, tal como lo hab&#237;an aceptado para ellos mismos y para sus descendientes, con respecto a sus ayunos y a su clamor. </span></span><span class=\"verse v32\" data-usfm=\"EST.9.32\"><span class=\"label\">32</span><span class=\"content\">El mandato de Ester confirm&#243; estas cosas acerca de Purim, y fue escrito en un libro.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["La venganza de los judíos"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [1],
          "lines": [
            "El día trece del mes duodécimo, que es el mes de Adar, cuando habían de ser ejecutados la palabra del rey y su decreto, el mismo día en que los enemigos de los judíos esperaban ejercer poder sobre ellos, ocurrió todo lo contrario. Porque fueron los judíos los que ejercieron poder sobre los que los aborrecían."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [2],
          "lines": [
            "Los judíos se congregaron en sus ciudades en todas las provincias del rey Asuero, para echar mano sobre los que habían procurado su mal. Nadie los pudo resistir porque el temor de ellos había caído sobre todos los pueblos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [3],
          "lines": [
            "Todos los magistrados de las provincias, los sátrapas, los gobernadores y los encargados de las obras del rey enaltecían a los judíos, porque el miedo a Mardoqueo había caído sobre ellos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [4],
          "lines": [
            "Pues Mardoqueo era grande en el palacio real; su fama se difundía por todas las provincias y se iba engrandeciendo más y más."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [5],
          "lines": [
            "Los judíos dieron a sus enemigos un golpe de espada con matanza y destrucción, e hicieron con sus enemigos lo que quisieron."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [6],
          "lines": [
            "En Susa, la capital, los judíos mataron y destruyeron a quinientos hombres."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [7],
          "lines": ["Entonces mataron a Parsandata, Dalfón, Aspata,"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [8],
          "lines": ["Porata, Adalías, Aridata,"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [9],
          "lines": ["Parmasta, Arisai, Aridai y Vaizata,"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [10],
          "lines": [
            "los diez hijos de Amán hijo de Hamedata, el enemigo de los judíos. Pero no echaron mano de sus despojos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [11],
          "lines": [
            "El mismo día llegó al rey el número de muertos en Susa, la capital."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [12],
          "lines": [
            "Y el rey dijo a la reina Ester:",
            "—Si en Susa, la capital, los judíos han matado y destruido a quinientos hombres y a los diez hijos de Amán, ¿qué habrán hecho en las otras provincias del rey? ¿Cuál es, pues, tu petición? Te será concedida. ¿Qué más solicitas? Y será hecho."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [13],
          "lines": [
            "Y Ester respondió:",
            "—Si al rey le parece bien, concédase también mañana a los judíos en Susa, para que hagan conforme a lo decretado para hoy, y que cuelguen en la horca a los diez hijos de Amán."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [14],
          "lines": [
            "El rey mandó que se hiciera así. El decreto se promulgó en Susa, y colgaron a los diez hijos de Amán."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [15],
          "lines": [
            "Entonces los judíos que estaban en Susa se congregaron también el día catorce del mes de Adar, y mataron en Susa a trescientos hombres. Pero no echaron mano de sus despojos."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Institución de la fiesta de Purim"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [16],
          "lines": [
            "También el resto de los judíos que estaban en las provincias del reino se congregó para defenderse y así descansar de sus enemigos. Mataron a setenta y cinco mil de los que los aborrecían, pero no echaron mano de sus despojos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [17],
          "lines": [
            "Esto ocurrió el día trece del mes de Adar. Y el día catorce del mismo mes reposaron y lo hicieron día de banquete y de regocijo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [18],
          "lines": [
            "Pero los judíos que estaban en Susa se congregaron el trece y también el catorce del mismo mes, y el quince del mes reposaron y lo hicieron día de banquete y de regocijo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [19],
          "lines": [
            "Por eso los judíos que viven a campo abierto en las aldeas sin muros hacen del catorce del mes de Adar un día de alegría, de banquete y de fiesta, y para enviar porciones de comida cada uno a su vecino."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [20],
          "lines": [
            "Mardoqueo escribió estas cosas y envió cartas a todos los judíos que estaban en todas las provincias del rey Asuero, cercanas y lejanas,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [21],
          "lines": [
            "ordenándoles que celebraran cada año los días catorce y quince del mes de Adar;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [22],
          "lines": [
            "porque en estos días los judíos tuvieron reposo respecto a sus enemigos. El mes que de tristeza se cambió en alegría, y de duelo en día de fiesta, se les ordenó que lo celebren con días de banquete y de regocijo, y para enviar porciones de comida, cada uno a su vecino, y regalos a los necesitados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [23],
          "lines": [
            "Los judíos aceptaron como costumbre hacer lo que habían comenzado a celebrar y lo que les escribió Mardoqueo,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [24],
          "lines": [
            "porque Amán hijo de Hamedata, el agageo, enemigo de todos los judíos, había planeado el exterminio de los judíos y había realizado un pur, es decir, un sorteo para confundirlos y acabar con ellos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [25],
          "lines": [
            "Pero cuando Ester fue a la presencia del rey, este declaró por escrito que el perverso plan que concibió contra los judíos recayera sobre su cabeza. Y colgaron a él y a sus hijos en la horca."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [26],
          "lines": [
            "Por esto llamaron a estos días Purim, debido a la palabra pur.",
            "Entonces, por todas las palabras de este documento, por lo que ellos habían visto al respecto y por lo que les había sucedido,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [27],
          "lines": [
            "los judíos establecieron y se comprometieron a aceptar para ellos mismos, para sus descendientes y para todos los que se hubieran adherido a ellos, la obligación de no dejar de celebrar estos dos días, según está escrito al respecto, en su respectiva fecha cada año."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [28],
          "lines": [
            "Y estos días son recordados y celebrados de generación en generación en todas las familias, provincias y ciudades.",
            "Estos días de Purim no dejarán de celebrarse entre los judíos ni su memoria cesará entre sus descendientes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [29],
          "lines": [
            "La reina Ester hija de Abijail, junto con el judío Mardoqueo, suscribió con plena autoridad confirmando esta segunda carta acerca de Purim."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [30],
          "lines": [
            "Mardoqueo envió cartas a todos los judíos, a las ciento veintisiete provincias del reino de Asuero, con palabras de paz y de verdad,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [31],
          "lines": [
            "para instituir estos días de Purim en sus fechas señaladas, tal como el judío Mardoqueo y la reina Ester habían establecido para ellos, tal como lo habían aceptado para ellos mismos y para sus descendientes, con respecto a sus ayunos y a su clamor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [32],
          "lines": [
            "El mandato de Ester confirmó estas cosas acerca de Purim, y fue escrito en un libro."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.10",
      "is_chapter": true,
      "current": {
        "usfm": ["EST.10"],
        "human": "Ester 10"
      },
      "next": {
        "canonical": true,
        "usfm": ["JOB.1"],
        "human": "Job 1",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": ["EST.9"],
        "human": "Ester 9",
        "toc": true
      },
      "chapter_text": "El rey Asuero impuso tributo sobre la tierra y las costas del mar. Todos los hechos de su autoridad y de su poder y el acta de la grandeza de Mardoqueo, a la que lo elevó el rey, ¿no están escritos en el libro de las crónicas de los reyes de Media y de Persia? Porque el judío Mardoqueo fue el segundo después del rey Asuero. Él fue grande entre los judíos y estimado por la multitud de sus hermanos. Procuraba el bienestar de su pueblo y promovía la paz entre todos los de su linaje.",
      "chapter_html": "<div class=\"version vid1782 iso6393spa\" data-vid=\"1782\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch10\" data-usfm=\"EST.10\">\n         <div class=\"label\">10</div><div class=\"s1\"><span class=\"heading\">La grandeza de Mardoqueo</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.10.1\"><span class=\"label\">1</span><span class=\"content\">El rey Asuero impuso tributo sobre la tierra y las costas del mar. </span></span><span class=\"verse v2\" data-usfm=\"EST.10.2\"><span class=\"label\">2</span><span class=\"content\">Todos los hechos de su autoridad y de su poder y el acta de la grandeza de Mardoqueo, a la que lo elev&#243; el rey, &#191;no est&#225;n escritos en el libro de las cr&#243;nicas de los reyes de Media y de Persia? </span></span><span class=\"verse v3\" data-usfm=\"EST.10.3\"><span class=\"label\">3</span><span class=\"content\">Porque el jud&#237;o Mardoqueo fue el segundo despu&#233;s del rey Asuero. &#201;l fue grande entre los jud&#237;os y estimado por la multitud de sus hermanos. Procuraba el bienestar de su pueblo y promov&#237;a la paz entre todos los de su linaje.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["La grandeza de Mardoqueo"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [1],
          "lines": [
            "El rey Asuero impuso tributo sobre la tierra y las costas del mar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [2],
          "lines": [
            "Todos los hechos de su autoridad y de su poder y el acta de la grandeza de Mardoqueo, a la que lo elevó el rey, ¿no están escritos en el libro de las crónicas de los reyes de Media y de Persia?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [3],
          "lines": [
            "Porque el judío Mardoqueo fue el segundo después del rey Asuero. Él fue grande entre los judíos y estimado por la multitud de sus hermanos. Procuraba el bienestar de su pueblo y promovía la paz entre todos los de su linaje."
          ],
          "rlw_lines": []
        }
      ]
    }
  ]
}
