{
  "book_usfm": "HAG",
  "name": "Hageo",
  "local_title": "Reina Valera Actualizada",
  "local_abbreviation": "RVA2015",
  "version_id": 1782,
  "publisher": {
    "name": "Editorial Mundo Hispano"
  },
  "copyright": {
    "html": "<p>Copyright © 2015 by Editorial Mundo Hispano</p>",
    "text": "Copyright © 2015 by Editorial Mundo Hispano"
  },
  "language": {
    "iso_639_1": "es",
    "iso_639_3": "spa",
    "language_tag": "spa",
    "local_name": "Español (América Latina)",
    "text_direction": "ltr"
  },
  "repository": "https://github.com/jsckdm/bible-data-es-spa",
  "chapters": [
    {
      "chapter_usfm": "HAG.1",
      "is_chapter": true,
      "current": {
        "usfm": [
          "HAG.1"
        ],
        "human": "Hageo 1"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "HAG.2"
        ],
        "human": "Hageo 2",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "ZEP.3"
        ],
        "human": "Sofonías 3",
        "toc": true
      },
      "chapter_text": "En el primer día del mes sexto del segundo año del rey Darío, vino por medio del profeta Hageo la palabra del SEÑOR para Zorobabel hijo de Salatiel, gobernador de Judá, y para Josué hijo de Josadac, sumo sacerdote, diciendo: “Así ha dicho el SEÑOR de los Ejércitos: ‘Este pueblo dice que aún no ha llegado el tiempo en que sea reedificada la casa del SEÑOR’”.\nVino, pues, la palabra del SEÑOR por medio del profeta Hageo, diciendo: “¿Acaso es tiempo de que ustedes habiten en sus casas enmaderadas mientras que esta casa está en ruinas? Así ha dicho el SEÑOR de los Ejércitos: ‘Reflexionen acerca de sus caminos. Han sembrado mucho pero han recogido poco; comen pero no se sacian; beben pero no quedan satisfechos; se visten pero no se abrigan; y el jornalero recibe su jornal en bolsa rota’”.\nAsí ha dicho el SEÑOR de los Ejércitos: “Reflexionen acerca de sus caminos. Suban al monte, traigan madera y reedifiquen el templo. Yo tendré satisfacción en ello y seré honrado, ha dicho el SEÑOR. Pero ustedes buscan mucho y hallan poco; y lo que llevan a casa, de un soplo yo lo hago desaparecer. ¿Por qué?, dice el SEÑOR de los Ejércitos. Porque mi casa está en ruinas, mientras que cada uno de ustedes se ocupa de su propia casa. Por eso, por causa de ustedes, los cielos retuvieron la lluvia y la tierra retuvo su fruto. Además, llamé la sequía sobre la tierra y sobre los montes; sobre el trigo, sobre el vino nuevo, sobre el aceite y sobre todo lo que la tierra produce; sobre los hombres, sobre el ganado y sobre todo trabajo de las manos”.\n\nZorobabel hijo de Salatiel, el sumo sacerdote Josué hijo de Josadac, y todo el remanente del pueblo escucharon la voz del SEÑOR su Dios y las palabras del profeta Hageo, como lo había enviado el SEÑOR su Dios. Y el pueblo temió ante la presencia del SEÑOR. Entonces Hageo, mensajero del SEÑOR, habló al pueblo con el mensaje del SEÑOR, diciendo: “Yo estoy con ustedes”, dice el SEÑOR.\nY el SEÑOR despertó el espíritu de Zorobabel hijo de Salatiel, gobernador de Judá, el espíritu de Josué, hijo de Josadac, sumo sacerdote, y el espíritu de todo el remanente del pueblo, y ellos acudieron y emprendieron la obra de la casa del SEÑOR de los Ejércitos, su Dios, en el día veinticuatro del mes sexto del segundo año del rey Darío.",
      "chapter_html": "<div class=\"version vid1782 iso6393spa\" data-vid=\"1782\" data-iso6393=\"spa\">\n   <div class=\"book bkHAG\">\n      <div class=\"chapter ch1\" data-usfm=\"HAG.1\">\n         <div class=\"label\">1</div><div class=\"s1\"><span class=\"heading\">Exhortaci&#243;n a reedificar el templo</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"HAG.1.1\"><span class=\"label\">1</span><span class=\"content\">En el primer d&#237;a del mes sexto</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. ago.-sep.</span></span></span><span class=\"content\"> del segundo a&#241;o del rey Dar&#237;o, vino por medio del profeta Hageo</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Cf. Esd. 5:1.</span></span></span><span class=\"content\"> la palabra del SE&#209;OR para Zorobabel hijo de Salatiel, gobernador de Jud&#225;, y para Josu&#233; hijo de Josadac, sumo sacerdote, diciendo: </span></span><span class=\"verse v2\" data-usfm=\"HAG.1.2\"><span class=\"label\">2</span><span class=\"content\">&#8220;As&#237; ha dicho el SE&#209;OR de los Ej&#233;rcitos: &#8216;Este pueblo dice que a&#250;n no ha llegado el tiempo en que sea reedificada la casa del SE&#209;OR&#8217;&#8221;.</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"HAG.1.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"HAG.1.3\"><span class=\"label\">3</span><span class=\"content\">Vino, pues, la palabra del SE&#209;OR por medio del profeta Hageo, diciendo: </span></span><span class=\"verse v4\" data-usfm=\"HAG.1.4\"><span class=\"label\">4</span><span class=\"content\">&#8220;&#191;Acaso es tiempo de que ustedes habiten en sus casas enmaderadas mientras que esta casa est&#225; en ruinas? </span></span><span class=\"verse v5\" data-usfm=\"HAG.1.5\"><span class=\"label\">5</span><span class=\"content\">As&#237; ha dicho el SE&#209;OR de los Ej&#233;rcitos: &#8216;Reflexionen acerca de sus caminos. </span></span><span class=\"verse v6\" data-usfm=\"HAG.1.6\"><span class=\"label\">6</span><span class=\"content\">Han sembrado mucho pero han recogido poco; comen pero no se sacian; beben pero no quedan satisfechos; se visten pero no se abrigan; y el jornalero recibe su jornal en bolsa rota&#8217;&#8221;.</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"HAG.1.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"HAG.1.7\"><span class=\"label\">7</span><span class=\"content\">As&#237; ha dicho el SE&#209;OR de los Ej&#233;rcitos: &#8220;Reflexionen acerca de sus caminos. </span></span><span class=\"verse v8\" data-usfm=\"HAG.1.8\"><span class=\"label\">8</span><span class=\"content\">Suban al monte, traigan madera y reedifiquen el templo. Yo tendr&#233; satisfacci&#243;n en ello y ser&#233; honrado, ha dicho el SE&#209;OR. </span></span><span class=\"verse v9\" data-usfm=\"HAG.1.9\"><span class=\"label\">9</span><span class=\"content\">Pero ustedes buscan mucho y hallan poco; y lo que llevan a casa, de un soplo yo lo hago desaparecer. &#191;Por qu&#233;?, dice el SE&#209;OR de los Ej&#233;rcitos. Porque mi casa est&#225; en ruinas, mientras que cada uno de ustedes se ocupa de su propia casa. </span></span><span class=\"verse v10\" data-usfm=\"HAG.1.10\"><span class=\"label\">10</span><span class=\"content\">Por eso, por causa de ustedes, los cielos retuvieron la lluvia y la tierra retuvo su fruto. </span></span><span class=\"verse v11\" data-usfm=\"HAG.1.11\"><span class=\"label\">11</span><span class=\"content\">Adem&#225;s, llam&#233; la sequ&#237;a sobre la tierra y sobre los montes; sobre el trigo, sobre el vino nuevo, sobre el aceite y sobre todo lo que la tierra produce; sobre los hombres, sobre el ganado y sobre todo trabajo de las manos&#8221;.</span></span></div><div class=\"s1\"><span class=\"heading\">Dirigentes y pueblo emprenden la obra</span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"HAG.1.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"HAG.1.12\"><span class=\"label\">12</span><span class=\"content\">Zorobabel hijo de Salatiel, el sumo sacerdote Josu&#233; hijo de Josadac, y todo el remanente del pueblo escucharon la voz del SE&#209;OR su Dios y las palabras del profeta Hageo, como lo hab&#237;a enviado el SE&#209;OR su Dios. Y el pueblo temi&#243; ante la presencia del SE&#209;OR. </span></span><span class=\"verse v13\" data-usfm=\"HAG.1.13\"><span class=\"label\">13</span><span class=\"content\">Entonces Hageo, mensajero del SE&#209;OR, habl&#243; al pueblo con el mensaje del SE&#209;OR, diciendo: &#8220;Yo estoy con ustedes&#8221;, dice el SE&#209;OR.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"HAG.1.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"HAG.1.14\"><span class=\"label\">14</span><span class=\"content\">Y el SE&#209;OR despert&#243; el esp&#237;ritu de Zorobabel hijo de Salatiel, gobernador de Jud&#225;, el esp&#237;ritu de Josu&#233;, hijo de Josadac, sumo sacerdote, y el esp&#237;ritu de todo el remanente del pueblo, y ellos acudieron y emprendieron la obra de la casa del SE&#209;OR de los Ej&#233;rcitos, su Dios, </span></span><span class=\"verse v15\" data-usfm=\"HAG.1.15\"><span class=\"label\">15</span><span class=\"content\">en el d&#237;a veinticuatro del mes sexto</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. ago.-sep.</span></span></span><span class=\"content\"> del segundo a&#241;o del rey Dar&#237;o.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Exhortación a reedificar el templo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "En el primer día del mes sexto del segundo año del rey Darío, vino por medio del profeta Hageo la palabra del SEÑOR para Zorobabel hijo de Salatiel, gobernador de Judá, y para Josué hijo de Josadac, sumo sacerdote, diciendo:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "“Así ha dicho el SEÑOR de los Ejércitos: ‘Este pueblo dice que aún no ha llegado el tiempo en que sea reedificada la casa del SEÑOR’”."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Vino, pues, la palabra del SEÑOR por medio del profeta Hageo, diciendo:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "“¿Acaso es tiempo de que ustedes habiten en sus casas enmaderadas mientras que esta casa está en ruinas?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Así ha dicho el SEÑOR de los Ejércitos: ‘Reflexionen acerca de sus caminos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Han sembrado mucho pero han recogido poco; comen pero no se sacian; beben pero no quedan satisfechos; se visten pero no se abrigan; y el jornalero recibe su jornal en bolsa rota’”."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Así ha dicho el SEÑOR de los Ejércitos: “Reflexionen acerca de sus caminos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Suban al monte, traigan madera y reedifiquen el templo. Yo tendré satisfacción en ello y seré honrado, ha dicho el SEÑOR."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Pero ustedes buscan mucho y hallan poco; y lo que llevan a casa, de un soplo yo lo hago desaparecer. ¿Por qué?, dice el SEÑOR de los Ejércitos. Porque mi casa está en ruinas, mientras que cada uno de ustedes se ocupa de su propia casa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Por eso, por causa de ustedes, los cielos retuvieron la lluvia y la tierra retuvo su fruto."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Además, llamé la sequía sobre la tierra y sobre los montes; sobre el trigo, sobre el vino nuevo, sobre el aceite y sobre todo lo que la tierra produce; sobre los hombres, sobre el ganado y sobre todo trabajo de las manos”."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Dirigentes y pueblo emprenden la obra"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Zorobabel hijo de Salatiel, el sumo sacerdote Josué hijo de Josadac, y todo el remanente del pueblo escucharon la voz del SEÑOR su Dios y las palabras del profeta Hageo, como lo había enviado el SEÑOR su Dios. Y el pueblo temió ante la presencia del SEÑOR."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Entonces Hageo, mensajero del SEÑOR, habló al pueblo con el mensaje del SEÑOR, diciendo: “Yo estoy con ustedes”, dice el SEÑOR."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Y el SEÑOR despertó el espíritu de Zorobabel hijo de Salatiel, gobernador de Judá, el espíritu de Josué, hijo de Josadac, sumo sacerdote, y el espíritu de todo el remanente del pueblo, y ellos acudieron y emprendieron la obra de la casa del SEÑOR de los Ejércitos, su Dios,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "en el día veinticuatro del mes sexto del segundo año del rey Darío."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "HAG.2",
      "is_chapter": true,
      "current": {
        "usfm": [
          "HAG.2"
        ],
        "human": "Hageo 2"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "ZEC.1"
        ],
        "human": "Zacarías 1",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "HAG.1"
        ],
        "human": "Hageo 1",
        "toc": true
      },
      "chapter_text": "En el día veintiuno del mes séptimo, vino la palabra del SEÑOR por medio del profeta Hageo, diciendo: “Habla, pues, a Zorobabel hijo de Salatiel, gobernador de Judá; a Josué hijo de Josadac, sumo sacerdote; y al resto del pueblo, diciendo: ‘¿Quién de los que han quedado entre ustedes vio este templo en su primera gloria? ¿Y cómo lo ven ahora? ¿No es este como nada delante de sus ojos? Ahora pues, esfuérzate, oh Zorobabel, dice el SEÑOR; esfuérzate también tú, oh Josué hijo de Josadac, sumo sacerdote. Esfuércese todo el pueblo de la tierra, dice el SEÑOR, y actúen; porque yo estoy con ustedes, dice el SEÑOR de los Ejércitos. Según el pacto que hice con ustedes cuando salieron de Egipto, mi Espíritu estará en medio de ustedes. No teman, porque así ha dicho el SEÑOR de los Ejércitos: Dentro de poco yo estremeceré los cielos y la tierra, el mar y la parte seca. Estremeceré todas las naciones, y vendrán los tesoros deseados de las naciones. Y llenaré este templo de gloria, ha dicho el SEÑOR de los Ejércitos. Mía es la plata y mío es el oro, dice el SEÑOR de los Ejércitos. La gloria de este último templo será mayor que la del primero, ha dicho el SEÑOR de los Ejércitos. Y daré la paz en este lugar’”, dice el SEÑOR de los Ejércitos.\n\nEn el día veinticuatro del mes noveno del segundo año de Darío, vino la palabra del SEÑOR por medio del profeta Hageo, diciendo: “Así ha dicho el SEÑOR de los Ejércitos: ‘Pregunta, pues, a los sacerdotes acerca de la ley, diciendo: Si alguien lleva carne sagrada en el extremo de su vestidura y con el extremo de la misma toca pan, guiso, vino, aceite o cualquier otra comida, ¿llegarán estas cosas a ser sagradas?’”.\nLos sacerdotes respondieron diciendo:\n—No.\nHageo dijo:\n—Si alguna persona impura a causa de contacto con un cadáver toca alguna de estas cosas, ¿llegará esta a ser impura?\nLe respondieron:\n—Sí, será impura.\nY Hageo respondió:\n—“Lo mismo sucede delante de mí con este pueblo y con esta nación”, dice el SEÑOR, “de manera que toda la obra de sus manos y todo lo que ofrecen aquí es impuro. Ahora pues, reflexionen desde este día en adelante, antes de poner piedra sobre piedra en el templo del SEÑOR: ¿Qué les pasa? Vienen a un montón de veinte medidas y hay solo diez; y vienen al lagar para sacar cincuenta medidas y hay solo veinte. Los he golpeado en toda la obra de su manos con tizón, hongos y granizo, pero no se han vuelto a mí, dice el SEÑOR. Reflexionen desde este día en adelante, desde el día veinticuatro del mes noveno, el día en que son puestos los cimientos del templo del SEÑOR. Reflexionen: ¿Todavía hay semilla en el granero? Si bien ni la vid ni la higuera ni el granado ni el árbol de olivo han producido todavía, desde este día les daré bendición”.\n\nEn el día veinticuatro del mismo mes, vino por segunda vez la palabra del SEÑOR a Hageo, diciendo: “Habla a Zorobabel, gobernador de Judá, diciendo: ‘Yo estremeceré los cielos y la tierra. Trastornaré el trono de los reinos y destruiré la fuerza del reino de las naciones. Trastornaré el carro y a los que suben en él. Caerán los caballos y los que montan en ellos, cada cual por la espada de su hermano. En aquel día, dice el SEÑOR de los Ejércitos, te tomaré a ti, oh Zorobabel hijo de Salatiel, siervo mío, y te pondré como anillo de sellar porque yo te he escogido’”, dice el SEÑOR de los Ejércitos.",
      "chapter_html": "<div class=\"version vid1782 iso6393spa\" data-vid=\"1782\" data-iso6393=\"spa\">\n   <div class=\"book bkHAG\">\n      <div class=\"chapter ch2\" data-usfm=\"HAG.2\">\n         <div class=\"label\">2</div><div class=\"s1\"><span class=\"heading\">La gloria del nuevo templo</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"HAG.2.1\"><span class=\"label\">1</span><span class=\"content\">En el d&#237;a veintiuno del mes s&#233;ptimo</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. sep.-oct.</span></span></span><span class=\"content\">, vino la palabra del SE&#209;OR por medio del profeta Hageo, diciendo: </span></span><span class=\"verse v2\" data-usfm=\"HAG.2.2\"><span class=\"label\">2</span><span class=\"content\">&#8220;Habla, pues, a Zorobabel hijo de Salatiel, gobernador de Jud&#225;; a Josu&#233; hijo de Josadac, sumo sacerdote; y al resto del pueblo, diciendo: </span></span><span class=\"verse v3\" data-usfm=\"HAG.2.3\"><span class=\"label\">3</span><span class=\"content\">&#8216;&#191;Qui&#233;n de los que han quedado entre ustedes vio este templo en su primera gloria? &#191;Y c&#243;mo lo ven ahora? &#191;No es este como nada delante de sus ojos? </span></span><span class=\"verse v4\" data-usfm=\"HAG.2.4\"><span class=\"label\">4</span><span class=\"content\">Ahora pues, esfu&#233;rzate, oh Zorobabel, dice el SE&#209;OR; esfu&#233;rzate tambi&#233;n t&#250;, oh Josu&#233; hijo de Josadac, sumo sacerdote. Esfu&#233;rcese todo el pueblo de la tierra, dice el SE&#209;OR, y act&#250;en; porque yo estoy con ustedes, dice el SE&#209;OR de los Ej&#233;rcitos. </span></span><span class=\"verse v5\" data-usfm=\"HAG.2.5\"><span class=\"label\">5</span><span class=\"content\">Seg&#250;n el pacto</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Lit., </span><span class=\"it\">palabra</span><span class=\"ft\">; cf. &#201;xo. 34:9, 10.</span></span></span><span class=\"content\"> que hice con ustedes cuando salieron de Egipto, mi Esp&#237;ritu estar&#225; en medio de ustedes. No teman, </span></span><span class=\"verse v6\" data-usfm=\"HAG.2.6\"><span class=\"label\">6</span><span class=\"content\">porque as&#237; ha dicho el SE&#209;OR de los Ej&#233;rcitos: Dentro de poco yo estremecer&#233; los cielos y la tierra, el mar y la parte seca. </span></span><span class=\"verse v7\" data-usfm=\"HAG.2.7\"><span class=\"label\">7</span><span class=\"content\">Estremecer&#233; todas las naciones, y vendr&#225;n los tesoros deseados de las naciones. Y llenar&#233; este templo de gloria, ha dicho el SE&#209;OR de los Ej&#233;rcitos. </span></span><span class=\"verse v8\" data-usfm=\"HAG.2.8\"><span class=\"label\">8</span><span class=\"content\">M&#237;a es la plata y m&#237;o es el oro, dice el SE&#209;OR de los Ej&#233;rcitos. </span></span><span class=\"verse v9\" data-usfm=\"HAG.2.9\"><span class=\"label\">9</span><span class=\"content\">La gloria de este &#250;ltimo templo ser&#225; mayor que la del primero, ha dicho el SE&#209;OR de los Ej&#233;rcitos. Y dar&#233; la paz en este lugar&#8217;&#8221;, dice el SE&#209;OR de los Ej&#233;rcitos.</span></span></div><div class=\"s1\"><span class=\"heading\">Llamado a actuar con manos santas</span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"HAG.2.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"HAG.2.10\"><span class=\"label\">10</span><span class=\"content\">En el d&#237;a veinticuatro del mes noveno</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. nov.-dic.</span></span></span><span class=\"content\"> del segundo a&#241;o de Dar&#237;o, vino la palabra del SE&#209;OR por medio del profeta Hageo, diciendo: </span></span><span class=\"verse v11\" data-usfm=\"HAG.2.11\"><span class=\"label\">11</span><span class=\"content\">&#8220;As&#237; ha dicho el SE&#209;OR de los Ej&#233;rcitos: &#8216;Pregunta, pues, a los sacerdotes acerca de la ley, diciendo: </span></span><span class=\"verse v12\" data-usfm=\"HAG.2.12\"><span class=\"label\">12</span><span class=\"content\">Si alguien lleva carne sagrada en el extremo de su vestidura y con el extremo de la misma toca pan, guiso, vino, aceite o cualquier otra comida, &#191;llegar&#225;n estas cosas a ser sagradas?&#8217;&#8221;.</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"HAG.2.12\"><span class=\"content\">Los sacerdotes respondieron diciendo:</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"HAG.2.12\"><span class=\"content\">&#8212;No.</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"HAG.2.12\"><span class=\"content\">  </span></span><span class=\"verse v13\" data-usfm=\"HAG.2.13\"><span class=\"label\">13</span><span class=\"content\">Hageo dijo:</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"HAG.2.13\"><span class=\"content\">&#8212;Si alguna persona impura a causa de contacto con un cad&#225;ver toca alguna de estas cosas, &#191;llegar&#225; esta a ser impura?</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"HAG.2.13\"><span class=\"content\">Le respondieron:</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"HAG.2.13\"><span class=\"content\">&#8212;S&#237;, ser&#225; impura.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"HAG.2.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"HAG.2.14\"><span class=\"label\">14</span><span class=\"content\">Y Hageo respondi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"HAG.2.14\"><span class=\"content\">&#8212;&#8220;Lo mismo sucede delante de m&#237; con este pueblo y con esta naci&#243;n&#8221;, dice el SE&#209;OR, &#8220;de manera que toda la obra de sus manos y todo lo que ofrecen aqu&#237; es impuro. </span></span><span class=\"verse v15\" data-usfm=\"HAG.2.15\"><span class=\"label\">15</span><span class=\"content\">Ahora pues, reflexionen desde este d&#237;a en adelante, antes de poner piedra sobre piedra en el templo del SE&#209;OR: </span></span><span class=\"verse v16\" data-usfm=\"HAG.2.16\"><span class=\"label\">16</span><span class=\"content\">&#191;Qu&#233; les</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Seg&#250;n LXX; heb., </span><span class=\"it\">le.</span></span></span><span class=\"content\"> pasa? Vienen a un mont&#243;n de veinte medidas y hay solo diez; y vienen al lagar para sacar cincuenta medidas y hay solo veinte. </span></span><span class=\"verse v17\" data-usfm=\"HAG.2.17\"><span class=\"label\">17</span><span class=\"content\">Los he golpeado en toda la obra de su manos con tiz&#243;n, hongos y granizo, pero no se han vuelto a m&#237;, dice el SE&#209;OR. </span></span><span class=\"verse v18\" data-usfm=\"HAG.2.18\"><span class=\"label\">18</span><span class=\"content\">Reflexionen desde este d&#237;a en adelante, desde el d&#237;a veinticuatro del mes noveno</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"ft\">Aprox. nov.-dic.</span></span></span><span class=\"content\">, el d&#237;a en que son puestos los cimientos del templo del SE&#209;OR. Reflexionen: </span></span><span class=\"verse v19\" data-usfm=\"HAG.2.19\"><span class=\"label\">19</span><span class=\"content\">&#191;Todav&#237;a hay semilla en el granero? Si bien ni la vid ni la higuera ni el granado ni el &#225;rbol de olivo han producido todav&#237;a, desde este d&#237;a les dar&#233; bendici&#243;n&#8221;.</span></span></div><div class=\"s1\"><span class=\"heading\">Expectativa centrada en Zorobabel</span></div><div class=\"p\"><span class=\"verse v19\" data-usfm=\"HAG.2.19\"><span class=\"content\">  </span></span><span class=\"verse v20\" data-usfm=\"HAG.2.20\"><span class=\"label\">20</span><span class=\"content\">En el d&#237;a veinticuatro del mismo mes, vino por segunda vez la palabra del SE&#209;OR a Hageo, diciendo: </span></span><span class=\"verse v21\" data-usfm=\"HAG.2.21\"><span class=\"label\">21</span><span class=\"content\">&#8220;Habla a Zorobabel, gobernador de Jud&#225;, diciendo: &#8216;Yo estremecer&#233; los cielos y la tierra. </span></span><span class=\"verse v22\" data-usfm=\"HAG.2.22\"><span class=\"label\">22</span><span class=\"content\">Trastornar&#233; el trono de los reinos y destruir&#233; la fuerza del reino de las naciones. Trastornar&#233; el carro y a los que suben en &#233;l. Caer&#225;n los caballos y los que montan en ellos, cada cual por la espada de su hermano. </span></span><span class=\"verse v23\" data-usfm=\"HAG.2.23\"><span class=\"label\">23</span><span class=\"content\">En aquel d&#237;a, dice el SE&#209;OR de los Ej&#233;rcitos, te tomar&#233; a ti, oh Zorobabel hijo de Salatiel, siervo m&#237;o, y te pondr&#233; como anillo de sellar porque yo te he escogido&#8217;&#8221;, dice el SE&#209;OR de los Ej&#233;rcitos.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "La gloria del nuevo templo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "En el día veintiuno del mes séptimo, vino la palabra del SEÑOR por medio del profeta Hageo, diciendo:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "“Habla, pues, a Zorobabel hijo de Salatiel, gobernador de Judá; a Josué hijo de Josadac, sumo sacerdote; y al resto del pueblo, diciendo:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "‘¿Quién de los que han quedado entre ustedes vio este templo en su primera gloria? ¿Y cómo lo ven ahora? ¿No es este como nada delante de sus ojos?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Ahora pues, esfuérzate, oh Zorobabel, dice el SEÑOR; esfuérzate también tú, oh Josué hijo de Josadac, sumo sacerdote. Esfuércese todo el pueblo de la tierra, dice el SEÑOR, y actúen; porque yo estoy con ustedes, dice el SEÑOR de los Ejércitos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Según el pacto que hice con ustedes cuando salieron de Egipto, mi Espíritu estará en medio de ustedes. No teman,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "porque así ha dicho el SEÑOR de los Ejércitos: Dentro de poco yo estremeceré los cielos y la tierra, el mar y la parte seca."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Estremeceré todas las naciones, y vendrán los tesoros deseados de las naciones. Y llenaré este templo de gloria, ha dicho el SEÑOR de los Ejércitos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Mía es la plata y mío es el oro, dice el SEÑOR de los Ejércitos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "La gloria de este último templo será mayor que la del primero, ha dicho el SEÑOR de los Ejércitos. Y daré la paz en este lugar’”, dice el SEÑOR de los Ejércitos."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Llamado a actuar con manos santas"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "En el día veinticuatro del mes noveno del segundo año de Darío, vino la palabra del SEÑOR por medio del profeta Hageo, diciendo:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "“Así ha dicho el SEÑOR de los Ejércitos: ‘Pregunta, pues, a los sacerdotes acerca de la ley, diciendo:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Si alguien lleva carne sagrada en el extremo de su vestidura y con el extremo de la misma toca pan, guiso, vino, aceite o cualquier otra comida, ¿llegarán estas cosas a ser sagradas?’”.",
            "Los sacerdotes respondieron diciendo:",
            "—No."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Hageo dijo:",
            "—Si alguna persona impura a causa de contacto con un cadáver toca alguna de estas cosas, ¿llegará esta a ser impura?",
            "Le respondieron:",
            "—Sí, será impura."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Y Hageo respondió:",
            "—“Lo mismo sucede delante de mí con este pueblo y con esta nación”, dice el SEÑOR, “de manera que toda la obra de sus manos y todo lo que ofrecen aquí es impuro."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Ahora pues, reflexionen desde este día en adelante, antes de poner piedra sobre piedra en el templo del SEÑOR:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "¿Qué les pasa? Vienen a un montón de veinte medidas y hay solo diez; y vienen al lagar para sacar cincuenta medidas y hay solo veinte."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "Los he golpeado en toda la obra de su manos con tizón, hongos y granizo, pero no se han vuelto a mí, dice el SEÑOR."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "Reflexionen desde este día en adelante, desde el día veinticuatro del mes noveno, el día en que son puestos los cimientos del templo del SEÑOR. Reflexionen:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            19
          ],
          "lines": [
            "¿Todavía hay semilla en el granero? Si bien ni la vid ni la higuera ni el granado ni el árbol de olivo han producido todavía, desde este día les daré bendición”."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Expectativa centrada en Zorobabel"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "En el día veinticuatro del mismo mes, vino por segunda vez la palabra del SEÑOR a Hageo, diciendo:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            21
          ],
          "lines": [
            "“Habla a Zorobabel, gobernador de Judá, diciendo: ‘Yo estremeceré los cielos y la tierra."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            22
          ],
          "lines": [
            "Trastornaré el trono de los reinos y destruiré la fuerza del reino de las naciones. Trastornaré el carro y a los que suben en él. Caerán los caballos y los que montan en ellos, cada cual por la espada de su hermano."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            23
          ],
          "lines": [
            "En aquel día, dice el SEÑOR de los Ejércitos, te tomaré a ti, oh Zorobabel hijo de Salatiel, siervo mío, y te pondré como anillo de sellar porque yo te he escogido’”, dice el SEÑOR de los Ejércitos."
          ],
          "rlw_lines": []
        }
      ]
    }
  ]
}