{
  "book_usfm": "1TI",
  "name": "1 Timoteo",
  "local_title": "Dios habla Hoy Estándar",
  "local_abbreviation": "DHHS94",
  "version_id": 1846,
  "publisher": {
    "name": "United Bible Societies"
  },
  "copyright": {
    "html": "<p>Bible text: LA BIBLIA DIOS HABLA HOY, Tercera edición © Sociedades Bíblicas Unidas 1966, 1970, 1979, 1983, 1994, 1996</p> <p>Todos los derechos reservados. www.unitedbiblesocieties.org/</p>",
    "text": "Bible text: LA BIBLIA DIOS HABLA HOY, Tercera edición © Sociedades Bíblicas Unidas 1966, 1970, 1979, 1983, 1994, 1996 Todos los derechos reservados. www.unitedbiblesocieties.org/"
  },
  "language": {
    "iso_639_1": "es",
    "iso_639_3": "spa",
    "language_tag": "spa",
    "local_name": "Español (América Latina)",
    "text_direction": "ltr"
  },
  "repository": "https://github.com/jsckdm/bible-data-es-spa",
  "chapters": [
    {
      "chapter_usfm": "1TI.1",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TI.1"
        ],
        "human": "1 Timoteo 1"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1TI.2"
        ],
        "human": "1 Timoteo 2",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "2TH.3"
        ],
        "human": "2 Tesalonicenses 3",
        "toc": true
      },
      "chapter_text": "Pablo, apóstol de Cristo Jesús, enviado por mandato de Dios nuestro Salvador y de Cristo Jesús, nuestra esperanza, saluda a Timoteo, verdadero hijo en la fe. Que Dios nuestro Padre y Cristo Jesús nuestro Señor derramen su gracia, su misericordia y su paz sobre ti.\n\nComo ya te rogué al irme a la región de Macedonia, quédate en Éfeso, para ordenar a ciertas personas que no enseñen ideas falsas ni presten atención a cuentos y cuestiones interminables acerca de los antepasados. Estas cosas llevan solamente a la discusión y no ayudan a conocer el designio de Dios, que se vive en la fe.\nEl propósito de esa orden es que nos amemos unos a otros con el amor que proviene de un corazón limpio, de una buena conciencia y de una fe sincera. Algunos se han desviado de esto y se han perdido en inútiles discusiones. Quieren ser maestros de la ley de Dios, cuando no entienden lo que ellos mismos dicen ni lo que enseñan con tanta seguridad.\nSabemos que la ley es buena, si se usa de ella conforme al propósito que tiene. Hay que recordar que ninguna ley se da para quienes hacen lo bueno. La ley tiene en cuenta a los rebeldes y desobedientes, a los malvados y pecadores, a los que no respetan a Dios ni a la religión, a los que matan a su padre o a su madre, a todos los asesinos, a los que cometen inmoralidades sexuales, a los homosexuales, a los traficantes de esclavos, a los mentirosos y a los que juran en falso; es decir, a los que hacen cosas que van en contra de la sana enseñanza. Y esto es lo que enseña el glorioso evangelio que el Dios bienaventurado me ha encargado.\n\nDoy gracias a aquel que me ha dado fuerzas, a Cristo Jesús nuestro Señor, porque me ha considerado fiel y me ha puesto a su servicio, a pesar de que yo antes decía cosas ofensivas contra él, lo perseguía y lo insultaba. Pero Dios tuvo misericordia de mí, porque yo todavía no era creyente y no sabía lo que hacía. Y nuestro Señor derramó abundantemente su gracia sobre mí, y me dio la fe y el amor que podemos tener gracias a Cristo Jesús.\nEsto es muy cierto, y todos deben creerlo: que Cristo Jesús vino al mundo para salvar a los pecadores, de los cuales yo soy el primero. Pero Dios tuvo misericordia de mí, para que Jesucristo mostrara en mí toda su paciencia. Así yo vine a ser ejemplo de los que habían de creer en él para obtener la vida eterna. ¡Honor y gloria para siempre al Rey eterno, al inmortal, invisible y único Dios! Amén.\nTimoteo, hijo mío, te doy este encargo para que pelees la buena batalla con fe y buena conciencia, conforme a las palabras proféticas pronunciadas anteriormente sobre ti. Algunos, por no haber hecho caso a su conciencia, han fracasado en su fe. Esto les ha pasado a Himeneo y Alejandro, a quienes he entregado a Satanás para que aprendan a no decir cosas ofensivas contra Dios.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk1TI\">\n      <div class=\"chapter ch1\" data-usfm=\"1TI.1\">\n         <div class=\"label\">1</div><div class=\"s1\"><span class=\"heading\">Saludo</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TI.1.1\"><span class=\"label\">1</span><span class=\"content\">Pablo, ap&#243;stol de Cristo Jes&#250;s, enviado por mandato de Dios nuestro Salvador y de Cristo Jes&#250;s, nuestra esperanza, </span></span><span class=\"verse v2\" data-usfm=\"1TI.1.2\"><span class=\"label\">2</span><span class=\"content\">saluda a Timoteo, verdadero hijo en la fe. Que Dios nuestro Padre y Cristo Jes&#250;s nuestro Se&#241;or derramen su gracia, su misericordia y su paz sobre ti.</span></span></div><div class=\"s1\"><span class=\"heading\">Advertencia contra las falsas ense&#241;anzas</span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"1TI.1.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"1TI.1.3\"><span class=\"label\">3</span><span class=\"content\">Como ya te rogu&#233; al irme a la regi&#243;n de Macedonia, qu&#233;date en &#201;feso, para ordenar a ciertas personas que no ense&#241;en ideas falsas </span></span><span class=\"verse v4\" data-usfm=\"1TI.1.4\"><span class=\"label\">4</span><span class=\"content\">ni presten atenci&#243;n a cuentos y cuestiones interminables acerca de los antepasados. Estas cosas llevan solamente a la discusi&#243;n y no ayudan a conocer el designio de Dios, que se vive en la fe.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"1TI.1.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"1TI.1.5\"><span class=\"label\">5</span><span class=\"content\">El prop&#243;sito de esa orden es que nos amemos unos a otros con el amor que proviene de un coraz&#243;n limpio, de una buena conciencia y de una fe sincera. </span></span><span class=\"verse v6\" data-usfm=\"1TI.1.6\"><span class=\"label\">6</span><span class=\"content\">Algunos se han desviado de esto y se han perdido en in&#250;tiles discusiones. </span></span><span class=\"verse v7\" data-usfm=\"1TI.1.7\"><span class=\"label\">7</span><span class=\"content\">Quieren ser maestros de la ley de Dios, cuando no entienden lo que ellos mismos dicen ni lo que ense&#241;an con tanta seguridad.</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"1TI.1.7\"><span class=\"content\">  </span></span><span class=\"verse v8\" data-usfm=\"1TI.1.8\"><span class=\"label\">8</span><span class=\"content\">Sabemos que la ley es buena, si se usa de ella conforme al prop&#243;sito que tiene. </span></span><span class=\"verse v9\" data-usfm=\"1TI.1.9\"><span class=\"label\">9</span><span class=\"content\">Hay que recordar que ninguna ley se da para quienes hacen lo bueno. La ley tiene en cuenta a los rebeldes y desobedientes, a los malvados y pecadores, a los que no respetan a Dios ni a la religi&#243;n, a los que matan a su padre o a su madre, a todos los asesinos, </span></span><span class=\"verse v10\" data-usfm=\"1TI.1.10\"><span class=\"label\">10</span><span class=\"content\">a los que cometen inmoralidades sexuales, a los homosexuales, a los traficantes de esclavos, a los mentirosos y a los que juran en falso; es decir, a los que hacen cosas que van en contra de la sana ense&#241;anza. </span></span><span class=\"verse v11\" data-usfm=\"1TI.1.11\"><span class=\"label\">11</span><span class=\"content\">Y esto es lo que ense&#241;a el glorioso evangelio que el Dios bienaventurado me ha encargado.</span></span></div><div class=\"s1\"><span class=\"heading\">La misericordia de Dios con Pablo</span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"1TI.1.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"1TI.1.12\"><span class=\"label\">12</span><span class=\"content\">Doy gracias a aquel que me ha dado fuerzas, a Cristo Jes&#250;s nuestro Se&#241;or, porque me ha considerado fiel y me ha puesto a su servicio, </span></span><span class=\"verse v13\" data-usfm=\"1TI.1.13\"><span class=\"label\">13</span><span class=\"content\">a pesar de que yo antes dec&#237;a cosas ofensivas contra &#233;l, lo persegu&#237;a y lo insultaba. Pero Dios tuvo misericordia de m&#237;, porque yo todav&#237;a no era creyente y no sab&#237;a lo que hac&#237;a. </span></span><span class=\"verse v14\" data-usfm=\"1TI.1.14\"><span class=\"label\">14</span><span class=\"content\">Y nuestro Se&#241;or derram&#243; abundantemente su gracia sobre m&#237;, y me dio la fe y el amor que podemos tener gracias a Cristo Jes&#250;s.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"1TI.1.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"1TI.1.15\"><span class=\"label\">15</span><span class=\"content\">Esto es muy cierto, y todos deben creerlo: que Cristo Jes&#250;s vino al mundo para salvar a los pecadores, de los cuales yo soy el primero. </span></span><span class=\"verse v16\" data-usfm=\"1TI.1.16\"><span class=\"label\">16</span><span class=\"content\">Pero Dios tuvo misericordia de m&#237;, para que Jesucristo mostrara en m&#237; toda su paciencia. As&#237; yo vine a ser ejemplo de los que hab&#237;an de creer en &#233;l para obtener la vida eterna. </span></span><span class=\"verse v17\" data-usfm=\"1TI.1.17\"><span class=\"label\">17</span><span class=\"content\">&#161;Honor y gloria para siempre al Rey eterno, al inmortal, invisible y &#250;nico Dios! Am&#233;n.</span></span></div><div class=\"p\"><span class=\"verse v17\" data-usfm=\"1TI.1.17\"><span class=\"content\">  </span></span><span class=\"verse v18 v19\" data-usfm=\"1TI.1.18+1TI.1.19\"><span class=\"label\">18-19</span><span class=\"content\">Timoteo, hijo m&#237;o, te doy este encargo para que pelees la buena batalla con fe y buena conciencia, conforme a las palabras prof&#233;ticas pronunciadas anteriormente sobre ti. Algunos, por no haber hecho caso a su conciencia, han fracasado en su fe. </span></span><span class=\"verse v20\" data-usfm=\"1TI.1.20\"><span class=\"label\">20</span><span class=\"content\">Esto les ha pasado a Himeneo y Alejandro, a quienes he entregado a Satan&#225;s para que aprendan a no decir cosas ofensivas contra Dios.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Saludo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Pablo, apóstol de Cristo Jesús, enviado por mandato de Dios nuestro Salvador y de Cristo Jesús, nuestra esperanza,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "saluda a Timoteo, verdadero hijo en la fe. Que Dios nuestro Padre y Cristo Jesús nuestro Señor derramen su gracia, su misericordia y su paz sobre ti."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Advertencia contra las falsas enseñanzas"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Como ya te rogué al irme a la región de Macedonia, quédate en Éfeso, para ordenar a ciertas personas que no enseñen ideas falsas"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "ni presten atención a cuentos y cuestiones interminables acerca de los antepasados. Estas cosas llevan solamente a la discusión y no ayudan a conocer el designio de Dios, que se vive en la fe."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "El propósito de esa orden es que nos amemos unos a otros con el amor que proviene de un corazón limpio, de una buena conciencia y de una fe sincera."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Algunos se han desviado de esto y se han perdido en inútiles discusiones."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Quieren ser maestros de la ley de Dios, cuando no entienden lo que ellos mismos dicen ni lo que enseñan con tanta seguridad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Sabemos que la ley es buena, si se usa de ella conforme al propósito que tiene."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Hay que recordar que ninguna ley se da para quienes hacen lo bueno. La ley tiene en cuenta a los rebeldes y desobedientes, a los malvados y pecadores, a los que no respetan a Dios ni a la religión, a los que matan a su padre o a su madre, a todos los asesinos,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "a los que cometen inmoralidades sexuales, a los homosexuales, a los traficantes de esclavos, a los mentirosos y a los que juran en falso; es decir, a los que hacen cosas que van en contra de la sana enseñanza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Y esto es lo que enseña el glorioso evangelio que el Dios bienaventurado me ha encargado."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "La misericordia de Dios con Pablo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Doy gracias a aquel que me ha dado fuerzas, a Cristo Jesús nuestro Señor, porque me ha considerado fiel y me ha puesto a su servicio,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "a pesar de que yo antes decía cosas ofensivas contra él, lo perseguía y lo insultaba. Pero Dios tuvo misericordia de mí, porque yo todavía no era creyente y no sabía lo que hacía."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Y nuestro Señor derramó abundantemente su gracia sobre mí, y me dio la fe y el amor que podemos tener gracias a Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Esto es muy cierto, y todos deben creerlo: que Cristo Jesús vino al mundo para salvar a los pecadores, de los cuales yo soy el primero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Pero Dios tuvo misericordia de mí, para que Jesucristo mostrara en mí toda su paciencia. Así yo vine a ser ejemplo de los que habían de creer en él para obtener la vida eterna."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "¡Honor y gloria para siempre al Rey eterno, al inmortal, invisible y único Dios! Amén."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18,
            19
          ],
          "lines": [
            "Timoteo, hijo mío, te doy este encargo para que pelees la buena batalla con fe y buena conciencia, conforme a las palabras proféticas pronunciadas anteriormente sobre ti. Algunos, por no haber hecho caso a su conciencia, han fracasado en su fe."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "Esto les ha pasado a Himeneo y Alejandro, a quienes he entregado a Satanás para que aprendan a no decir cosas ofensivas contra Dios."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "1TI.2",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TI.2"
        ],
        "human": "1 Timoteo 2"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1TI.3"
        ],
        "human": "1 Timoteo 3",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TI.1"
        ],
        "human": "1 Timoteo 1",
        "toc": true
      },
      "chapter_text": "Ante todo recomiendo que se hagan peticiones, oraciones, súplicas y acciones de gracias a Dios por toda la humanidad. Se debe orar por los que gobiernan y por todas las autoridades, para que podamos gozar de una vida tranquila y pacífica, con toda piedad y dignidad. Esto es bueno y agrada a Dios nuestro Salvador, pues él quiere que todos se salven y lleguen a conocer la verdad. Porque no hay más que un Dios, y un solo hombre que sea el mediador entre Dios y los hombres: Cristo Jesús. Porque él se entregó a la muerte como rescate por la salvación de todos y como testimonio dado por él a su debido tiempo. Para anunciar esto, yo he sido nombrado mensajero y apóstol, y se me ha encargado que enseñe acerca de la fe y de la verdad a los que no son judíos. Lo que digo es cierto; no miento.\n\nAsí pues, quiero que los hombres oren en todas partes, y que eleven sus manos a Dios con pureza de corazón y sin enojos ni discusiones. Y quiero que las mujeres se vistan decentemente, que se adornen con modestia y sencillez, no con peinados exagerados, ni con oro, perlas o vestidos costosos. Que su adorno sean las buenas obras, como corresponde a las mujeres que quieren honrar a Dios. La mujer debe escuchar la instrucción en silencio, con toda sumisión; y no permito que la mujer enseñe en público ni domine al hombre. Quiero que permanezca callada, porque Dios hizo primero a Adán y después a Eva; y Adán no fue el engañado, sino la mujer; y al ser engañada, cayó en pecado. Pero la mujer se salvará si cumple sus deberes como madre, y si con buen juicio se mantiene en la fe, el amor y la santidad.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk1TI\">\n      <div class=\"chapter ch2\" data-usfm=\"1TI.2\">\n         <div class=\"label\">2</div><div class=\"s1\"><span class=\"heading\">La oraci&#243;n por toda la humanidad</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TI.2.1\"><span class=\"label\">1</span><span class=\"content\">Ante todo recomiendo que se hagan peticiones, oraciones, s&#250;plicas y acciones de gracias a Dios por toda la humanidad. </span></span><span class=\"verse v2\" data-usfm=\"1TI.2.2\"><span class=\"label\">2</span><span class=\"content\">Se debe orar por los que gobiernan y por todas las autoridades, para que podamos gozar de una vida tranquila y pac&#237;fica, con toda piedad y dignidad. </span></span><span class=\"verse v3\" data-usfm=\"1TI.2.3\"><span class=\"label\">3</span><span class=\"content\">Esto es bueno y agrada a Dios nuestro Salvador, </span></span><span class=\"verse v4\" data-usfm=\"1TI.2.4\"><span class=\"label\">4</span><span class=\"content\">pues &#233;l quiere que todos se salven y lleguen a conocer la verdad. </span></span><span class=\"verse v5\" data-usfm=\"1TI.2.5\"><span class=\"label\">5</span><span class=\"content\">Porque no hay m&#225;s que un Dios, y un solo hombre que sea el mediador entre Dios y los hombres: Cristo Jes&#250;s. </span></span><span class=\"verse v6\" data-usfm=\"1TI.2.6\"><span class=\"label\">6</span><span class=\"content\">Porque &#233;l se entreg&#243; a la muerte como rescate por la salvaci&#243;n de todos y como testimonio dado por &#233;l a su debido tiempo. </span></span><span class=\"verse v7\" data-usfm=\"1TI.2.7\"><span class=\"label\">7</span><span class=\"content\">Para anunciar esto, yo he sido nombrado mensajero y ap&#243;stol, y se me ha encargado que ense&#241;e acerca de la fe y de la verdad a los que no son jud&#237;os. Lo que digo es cierto; no miento.</span></span></div><div class=\"s1\"><span class=\"heading\">La conducta de los hombres y las mujeres</span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"1TI.2.7\"><span class=\"content\">  </span></span><span class=\"verse v8\" data-usfm=\"1TI.2.8\"><span class=\"label\">8</span><span class=\"content\">As&#237; pues, quiero que los hombres oren en todas partes, y que eleven sus manos a Dios con pureza de coraz&#243;n y sin enojos ni discusiones. </span></span><span class=\"verse v9\" data-usfm=\"1TI.2.9\"><span class=\"label\">9</span><span class=\"content\">Y quiero que las mujeres se vistan decentemente, que se adornen con modestia y sencillez, no con peinados exagerados, ni con oro, perlas o vestidos costosos. </span></span><span class=\"verse v10\" data-usfm=\"1TI.2.10\"><span class=\"label\">10</span><span class=\"content\">Que su adorno sean las buenas obras, como corresponde a las mujeres que quieren honrar a Dios. </span></span><span class=\"verse v11\" data-usfm=\"1TI.2.11\"><span class=\"label\">11</span><span class=\"content\">La mujer debe escuchar la instrucci&#243;n en silencio, con toda sumisi&#243;n; </span></span><span class=\"verse v12\" data-usfm=\"1TI.2.12\"><span class=\"label\">12</span><span class=\"content\">y no permito que la mujer ense&#241;e en p&#250;blico ni domine al hombre. Quiero que permanezca callada, </span></span><span class=\"verse v13\" data-usfm=\"1TI.2.13\"><span class=\"label\">13</span><span class=\"content\">porque Dios hizo primero a Ad&#225;n y despu&#233;s a Eva; </span></span><span class=\"verse v14\" data-usfm=\"1TI.2.14\"><span class=\"label\">14</span><span class=\"content\">y Ad&#225;n no fue el enga&#241;ado, sino la mujer; y al ser enga&#241;ada, cay&#243; en pecado. </span></span><span class=\"verse v15\" data-usfm=\"1TI.2.15\"><span class=\"label\">15</span><span class=\"content\">Pero la mujer se salvar&#225; si cumple sus deberes como madre, y si con buen juicio se mantiene en la fe, el amor y la santidad.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "La oración por toda la humanidad"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Ante todo recomiendo que se hagan peticiones, oraciones, súplicas y acciones de gracias a Dios por toda la humanidad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Se debe orar por los que gobiernan y por todas las autoridades, para que podamos gozar de una vida tranquila y pacífica, con toda piedad y dignidad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Esto es bueno y agrada a Dios nuestro Salvador,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "pues él quiere que todos se salven y lleguen a conocer la verdad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Porque no hay más que un Dios, y un solo hombre que sea el mediador entre Dios y los hombres: Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Porque él se entregó a la muerte como rescate por la salvación de todos y como testimonio dado por él a su debido tiempo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Para anunciar esto, yo he sido nombrado mensajero y apóstol, y se me ha encargado que enseñe acerca de la fe y de la verdad a los que no son judíos. Lo que digo es cierto; no miento."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "La conducta de los hombres y las mujeres"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Así pues, quiero que los hombres oren en todas partes, y que eleven sus manos a Dios con pureza de corazón y sin enojos ni discusiones."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Y quiero que las mujeres se vistan decentemente, que se adornen con modestia y sencillez, no con peinados exagerados, ni con oro, perlas o vestidos costosos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Que su adorno sean las buenas obras, como corresponde a las mujeres que quieren honrar a Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "La mujer debe escuchar la instrucción en silencio, con toda sumisión;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "y no permito que la mujer enseñe en público ni domine al hombre. Quiero que permanezca callada,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "porque Dios hizo primero a Adán y después a Eva;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "y Adán no fue el engañado, sino la mujer; y al ser engañada, cayó en pecado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Pero la mujer se salvará si cumple sus deberes como madre, y si con buen juicio se mantiene en la fe, el amor y la santidad."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "1TI.3",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TI.3"
        ],
        "human": "1 Timoteo 3"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1TI.4"
        ],
        "human": "1 Timoteo 4",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TI.2"
        ],
        "human": "1 Timoteo 2",
        "toc": true
      },
      "chapter_text": "Esto es muy cierto.\n\nSi alguien aspira al cargo de presidir la comunidad, a un buen trabajo aspira. Por eso, el que tiene este cargo ha de ser irreprensible. Debe ser esposo de una sola mujer y llevar una vida seria, juiciosa y respetable. Debe estar siempre dispuesto a hospedar gente en su casa; debe ser apto para enseñar; no debe ser borracho ni amigo de peleas, sino bondadoso, pacífico y desinteresado en cuanto al dinero. Debe saber gobernar bien su casa y hacer que sus hijos sean obedientes y de conducta digna; porque si uno no sabe gobernar su propia casa, ¿cómo podrá cuidar de la iglesia de Dios? Por lo tanto, el dirigente no debe ser un recién convertido, no sea que se llene de orgullo y caiga bajo la misma condenación en que cayó el diablo. También debe ser respetado entre los no creyentes, para que no caiga en deshonra y en alguna trampa del diablo.\n\nAsimismo, los diáconos deben ser hombres respetables, que nunca falten a su palabra ni sean dados a emborracharse ni a desear ganancias mal habidas. Deben apegarse a la verdad revelada en la cual creemos, y vivir con conciencia limpia. Primero deben pasar un período de prueba, y después, si no hay nada en contra de ellos, podrán servir como diáconos. Igualmente, las mujeres deben ser respetables, no chismosas, serias y fieles en todo. Un diácono debe ser esposo de una sola mujer, y saber gobernar bien a sus hijos y su propia casa. Porque los diáconos que realizan bien su trabajo, se hacen dignos de un lugar de honor, y podrán gozar de gran tranquilidad gracias a su fe en Cristo Jesús.\n\nEspero ir pronto a verte; pero te escribo esto para que, si me retraso, sepas cómo debe portarse uno en la familia de Dios, que es la iglesia del Dios viviente, la cual sostiene y defiende la verdad. No hay duda de que la verdad revelada de nuestra religión es algo muy grande:\n\nCristo se manifestó en su condición de hombre,\ntriunfó en su condición de espíritu\ny fue visto por los ángeles.\nFue anunciado a las naciones,\ncreído en el mundo\ny recibido en la gloria.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk1TI\">\n      <div class=\"chapter ch3\" data-usfm=\"1TI.3\">\n         <div class=\"label\">3</div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TI.3.1\"><span class=\"label\">1</span><span class=\"content\">Esto es muy cierto.</span></span></div><div class=\"s1\"><span class=\"heading\">C&#243;mo deben ser los que presiden</span></div><div class=\"p\"><span class=\"verse v1\" data-usfm=\"1TI.3.1\"><span class=\"content\">Si alguien aspira al cargo de presidir la comunidad, a un buen trabajo aspira. </span></span><span class=\"verse v2\" data-usfm=\"1TI.3.2\"><span class=\"label\">2</span><span class=\"content\">Por eso, el que tiene este cargo ha de ser irreprensible. Debe ser esposo de una sola mujer y llevar una vida seria, juiciosa y respetable. Debe estar siempre dispuesto a hospedar gente en su casa; debe ser apto para ense&#241;ar; </span></span><span class=\"verse v3\" data-usfm=\"1TI.3.3\"><span class=\"label\">3</span><span class=\"content\">no debe ser borracho ni amigo de peleas, sino bondadoso, pac&#237;fico y desinteresado en cuanto al dinero. </span></span><span class=\"verse v4\" data-usfm=\"1TI.3.4\"><span class=\"label\">4</span><span class=\"content\">Debe saber gobernar bien su casa y hacer que sus hijos sean obedientes y de conducta digna; </span></span><span class=\"verse v5\" data-usfm=\"1TI.3.5\"><span class=\"label\">5</span><span class=\"content\">porque si uno no sabe gobernar su propia casa, &#191;c&#243;mo podr&#225; cuidar de la iglesia de Dios? </span></span><span class=\"verse v6\" data-usfm=\"1TI.3.6\"><span class=\"label\">6</span><span class=\"content\">Por lo tanto, el dirigente no debe ser un reci&#233;n convertido, no sea que se llene de orgullo y caiga bajo la misma condenaci&#243;n en que cay&#243; el diablo. </span></span><span class=\"verse v7\" data-usfm=\"1TI.3.7\"><span class=\"label\">7</span><span class=\"content\">Tambi&#233;n debe ser respetado entre los no creyentes, para que no caiga en deshonra y en alguna trampa del diablo.</span></span></div><div class=\"s1\"><span class=\"heading\">C&#243;mo deben ser los di&#225;conos</span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"1TI.3.7\"><span class=\"content\">  </span></span><span class=\"verse v8\" data-usfm=\"1TI.3.8\"><span class=\"label\">8</span><span class=\"content\">Asimismo, los di&#225;conos deben ser hombres respetables, que nunca falten a su palabra ni sean dados a emborracharse ni a desear ganancias mal habidas. </span></span><span class=\"verse v9\" data-usfm=\"1TI.3.9\"><span class=\"label\">9</span><span class=\"content\">Deben apegarse a la verdad revelada en la cual creemos, y vivir con conciencia limpia. </span></span><span class=\"verse v10\" data-usfm=\"1TI.3.10\"><span class=\"label\">10</span><span class=\"content\">Primero deben pasar un per&#237;odo de prueba, y despu&#233;s, si no hay nada en contra de ellos, podr&#225;n servir como di&#225;conos. </span></span><span class=\"verse v11\" data-usfm=\"1TI.3.11\"><span class=\"label\">11</span><span class=\"content\">Igualmente, las mujeres deben ser respetables, no chismosas, serias y fieles en todo. </span></span><span class=\"verse v12\" data-usfm=\"1TI.3.12\"><span class=\"label\">12</span><span class=\"content\">Un di&#225;cono debe ser esposo de una sola mujer, y saber gobernar bien a sus hijos y su propia casa. </span></span><span class=\"verse v13\" data-usfm=\"1TI.3.13\"><span class=\"label\">13</span><span class=\"content\">Porque los di&#225;conos que realizan bien su trabajo, se hacen dignos de un lugar de honor, y podr&#225;n gozar de gran tranquilidad gracias a su fe en Cristo Jes&#250;s.</span></span></div><div class=\"s1\"><span class=\"heading\">La verdad revelada de nuestra religi&#243;n</span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"1TI.3.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"1TI.3.14\"><span class=\"label\">14</span><span class=\"content\">Espero ir pronto a verte; pero te escribo esto </span></span><span class=\"verse v15\" data-usfm=\"1TI.3.15\"><span class=\"label\">15</span><span class=\"content\">para que, si me retraso, sepas c&#243;mo debe portarse uno en la familia de Dios, que es la iglesia del Dios viviente, la cual sostiene y defiende la verdad. </span></span><span class=\"verse v16\" data-usfm=\"1TI.3.16\"><span class=\"label\">16</span><span class=\"content\">No hay duda de que la verdad revelada de nuestra religi&#243;n es algo muy grande:</span></span></div><div class=\"b\"></div><div class=\"q1\"><span class=\"verse v16\" data-usfm=\"1TI.3.16\"><span class=\"content\">Cristo se manifest&#243; en su condici&#243;n de hombre,</span></span></div><div class=\"q1\"><span class=\"verse v16\" data-usfm=\"1TI.3.16\"><span class=\"content\">triunf&#243; en su condici&#243;n de esp&#237;ritu</span></span></div><div class=\"q1\"><span class=\"verse v16\" data-usfm=\"1TI.3.16\"><span class=\"content\">y fue visto por los &#225;ngeles.</span></span></div><div class=\"q1\"><span class=\"verse v16\" data-usfm=\"1TI.3.16\"><span class=\"content\">Fue anunciado a las naciones,</span></span></div><div class=\"q1\"><span class=\"verse v16\" data-usfm=\"1TI.3.16\"><span class=\"content\">cre&#237;do en el mundo</span></span></div><div class=\"q1\"><span class=\"verse v16\" data-usfm=\"1TI.3.16\"><span class=\"content\">y recibido en la gloria.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Esto es muy cierto."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Cómo deben ser los que presiden"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Si alguien aspira al cargo de presidir la comunidad, a un buen trabajo aspira."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Por eso, el que tiene este cargo ha de ser irreprensible. Debe ser esposo de una sola mujer y llevar una vida seria, juiciosa y respetable. Debe estar siempre dispuesto a hospedar gente en su casa; debe ser apto para enseñar;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "no debe ser borracho ni amigo de peleas, sino bondadoso, pacífico y desinteresado en cuanto al dinero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Debe saber gobernar bien su casa y hacer que sus hijos sean obedientes y de conducta digna;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "porque si uno no sabe gobernar su propia casa, ¿cómo podrá cuidar de la iglesia de Dios?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Por lo tanto, el dirigente no debe ser un recién convertido, no sea que se llene de orgullo y caiga bajo la misma condenación en que cayó el diablo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "También debe ser respetado entre los no creyentes, para que no caiga en deshonra y en alguna trampa del diablo."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Cómo deben ser los diáconos"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Asimismo, los diáconos deben ser hombres respetables, que nunca falten a su palabra ni sean dados a emborracharse ni a desear ganancias mal habidas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Deben apegarse a la verdad revelada en la cual creemos, y vivir con conciencia limpia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Primero deben pasar un período de prueba, y después, si no hay nada en contra de ellos, podrán servir como diáconos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Igualmente, las mujeres deben ser respetables, no chismosas, serias y fieles en todo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Un diácono debe ser esposo de una sola mujer, y saber gobernar bien a sus hijos y su propia casa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Porque los diáconos que realizan bien su trabajo, se hacen dignos de un lugar de honor, y podrán gozar de gran tranquilidad gracias a su fe en Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "La verdad revelada de nuestra religión"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Espero ir pronto a verte; pero te escribo esto"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "para que, si me retraso, sepas cómo debe portarse uno en la familia de Dios, que es la iglesia del Dios viviente, la cual sostiene y defiende la verdad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "No hay duda de que la verdad revelada de nuestra religión es algo muy grande:",
            "Cristo se manifestó en su condición de hombre,",
            "triunfó en su condición de espíritu",
            "y fue visto por los ángeles.",
            "Fue anunciado a las naciones,",
            "creído en el mundo",
            "y recibido en la gloria."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "1TI.4",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TI.4"
        ],
        "human": "1 Timoteo 4"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1TI.5"
        ],
        "human": "1 Timoteo 5",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TI.3"
        ],
        "human": "1 Timoteo 3",
        "toc": true
      },
      "chapter_text": "Pero el Espíritu dice claramente que en los últimos tiempos algunos renegarán de la fe, siguiendo a espíritus engañadores y enseñanzas que vienen de los demonios. Harán caso a gente hipócrita y mentirosa, cuya conciencia está marcada con el hierro de sus malas acciones. Esta gente prohíbe casarse y comer ciertos alimentos que Dios ha creado para que los creyentes y los que conocen la verdad los coman, dándole gracias. Pues todo lo que Dios ha creado es bueno; y nada debe ser rechazado si lo aceptamos dando gracias a Dios, porque la palabra de Dios y la oración lo hacen puro.\nEnseña estas cosas a los hermanos, y serás un buen servidor de Cristo Jesús, un servidor alimentado con las palabras de la fe y de la buena enseñanza que has seguido.\nPero no hagas caso de cuentos mundanos y tontos. Ejercítate en la piedad; pues aunque el ejercicio físico sirve para algo, la piedad es útil para todo, porque tiene promesas de vida para el presente y para el futuro. Esto es muy cierto, y todos deben creerlo. Por eso mismo trabajamos y luchamos, porque hemos puesto nuestra esperanza en el Dios viviente, que es el Salvador de todos, especialmente de los que creen.\nEstas cosas tienes que mandar y enseñar. Evita que te desprecien por ser joven; más bien debes ser un ejemplo para los creyentes en tu modo de hablar y de portarte, y en amor, fe y pureza de vida. Mientras llego, dedícate a leer en público las Escrituras, a animar a los hermanos y a instruirlos. No descuides los dones que tienes y que Dios te concedió cuando, por inspiración profética, los ancianos de la iglesia te impusieron las manos.\nPon tu cuidado y tu atención en estas cosas, para que todos puedan ver cómo adelantas. Ten cuidado de ti mismo y de lo que enseñas a otros, y sigue firme en todo. Si lo haces así, te salvarás a ti mismo y salvarás también a los que te escuchan.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk1TI\">\n      <div class=\"chapter ch4\" data-usfm=\"1TI.4\">\n         <div class=\"label\">4</div><div class=\"s1\"><span class=\"heading\">Las falsas ense&#241;anzas</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TI.4.1\"><span class=\"label\">1</span><span class=\"content\">Pero el Esp&#237;ritu dice claramente que en los &#250;ltimos tiempos algunos renegar&#225;n de la fe, siguiendo a esp&#237;ritus enga&#241;adores y ense&#241;anzas que vienen de los demonios. </span></span><span class=\"verse v2\" data-usfm=\"1TI.4.2\"><span class=\"label\">2</span><span class=\"content\">Har&#225;n caso a gente hip&#243;crita y mentirosa, cuya conciencia est&#225; marcada con el hierro de sus malas acciones. </span></span><span class=\"verse v3\" data-usfm=\"1TI.4.3\"><span class=\"label\">3</span><span class=\"content\">Esta gente proh&#237;be casarse y comer ciertos alimentos que Dios ha creado para que los creyentes y los que conocen la verdad los coman, d&#225;ndole gracias. </span></span><span class=\"verse v4\" data-usfm=\"1TI.4.4\"><span class=\"label\">4</span><span class=\"content\">Pues todo lo que Dios ha creado es bueno; y nada debe ser rechazado si lo aceptamos dando gracias a Dios, </span></span><span class=\"verse v5\" data-usfm=\"1TI.4.5\"><span class=\"label\">5</span><span class=\"content\">porque la palabra de Dios y la oraci&#243;n lo hacen puro. </span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"1TI.4.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"1TI.4.6\"><span class=\"label\">6</span><span class=\"content\">Ense&#241;a estas cosas a los hermanos, y ser&#225;s un buen servidor de Cristo Jes&#250;s, un servidor alimentado con las palabras de la fe y de la buena ense&#241;anza que has seguido.</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"1TI.4.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"1TI.4.7\"><span class=\"label\">7</span><span class=\"content\">Pero no hagas caso de cuentos mundanos y tontos. Ejerc&#237;tate en la piedad; </span></span><span class=\"verse v8\" data-usfm=\"1TI.4.8\"><span class=\"label\">8</span><span class=\"content\">pues aunque el ejercicio f&#237;sico sirve para algo, la piedad es &#250;til para todo, porque tiene promesas de vida para el presente y para el futuro. </span></span><span class=\"verse v9\" data-usfm=\"1TI.4.9\"><span class=\"label\">9</span><span class=\"content\">Esto es muy cierto, y todos deben creerlo. </span></span><span class=\"verse v10\" data-usfm=\"1TI.4.10\"><span class=\"label\">10</span><span class=\"content\">Por eso mismo trabajamos y luchamos, porque hemos puesto nuestra esperanza en el Dios viviente, que es el Salvador de todos, especialmente de los que creen.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"1TI.4.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"1TI.4.11\"><span class=\"label\">11</span><span class=\"content\">Estas cosas tienes que mandar y ense&#241;ar. </span></span><span class=\"verse v12\" data-usfm=\"1TI.4.12\"><span class=\"label\">12</span><span class=\"content\">Evita que te desprecien por ser joven; m&#225;s bien debes ser un ejemplo para los creyentes en tu modo de hablar y de portarte, y en amor, fe y pureza de vida. </span></span><span class=\"verse v13\" data-usfm=\"1TI.4.13\"><span class=\"label\">13</span><span class=\"content\">Mientras llego, ded&#237;cate a leer en p&#250;blico las Escrituras, a animar a los hermanos y a instruirlos. </span></span><span class=\"verse v14\" data-usfm=\"1TI.4.14\"><span class=\"label\">14</span><span class=\"content\">No descuides los dones que tienes y que Dios te concedi&#243; cuando, por inspiraci&#243;n prof&#233;tica, los ancianos de la iglesia te impusieron las manos. </span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"1TI.4.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"1TI.4.15\"><span class=\"label\">15</span><span class=\"content\">Pon tu cuidado y tu atenci&#243;n en estas cosas, para que todos puedan ver c&#243;mo adelantas. </span></span><span class=\"verse v16\" data-usfm=\"1TI.4.16\"><span class=\"label\">16</span><span class=\"content\">Ten cuidado de ti mismo y de lo que ense&#241;as a otros, y sigue firme en todo. Si lo haces as&#237;, te salvar&#225;s a ti mismo y salvar&#225;s tambi&#233;n a los que te escuchan.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Las falsas enseñanzas"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Pero el Espíritu dice claramente que en los últimos tiempos algunos renegarán de la fe, siguiendo a espíritus engañadores y enseñanzas que vienen de los demonios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Harán caso a gente hipócrita y mentirosa, cuya conciencia está marcada con el hierro de sus malas acciones."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Esta gente prohíbe casarse y comer ciertos alimentos que Dios ha creado para que los creyentes y los que conocen la verdad los coman, dándole gracias."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Pues todo lo que Dios ha creado es bueno; y nada debe ser rechazado si lo aceptamos dando gracias a Dios,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "porque la palabra de Dios y la oración lo hacen puro."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Enseña estas cosas a los hermanos, y serás un buen servidor de Cristo Jesús, un servidor alimentado con las palabras de la fe y de la buena enseñanza que has seguido."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Pero no hagas caso de cuentos mundanos y tontos. Ejercítate en la piedad;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "pues aunque el ejercicio físico sirve para algo, la piedad es útil para todo, porque tiene promesas de vida para el presente y para el futuro."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Esto es muy cierto, y todos deben creerlo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Por eso mismo trabajamos y luchamos, porque hemos puesto nuestra esperanza en el Dios viviente, que es el Salvador de todos, especialmente de los que creen."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Estas cosas tienes que mandar y enseñar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Evita que te desprecien por ser joven; más bien debes ser un ejemplo para los creyentes en tu modo de hablar y de portarte, y en amor, fe y pureza de vida."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Mientras llego, dedícate a leer en público las Escrituras, a animar a los hermanos y a instruirlos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "No descuides los dones que tienes y que Dios te concedió cuando, por inspiración profética, los ancianos de la iglesia te impusieron las manos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Pon tu cuidado y tu atención en estas cosas, para que todos puedan ver cómo adelantas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Ten cuidado de ti mismo y de lo que enseñas a otros, y sigue firme en todo. Si lo haces así, te salvarás a ti mismo y salvarás también a los que te escuchan."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "1TI.5",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TI.5"
        ],
        "human": "1 Timoteo 5"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1TI.6"
        ],
        "human": "1 Timoteo 6",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TI.4"
        ],
        "human": "1 Timoteo 4",
        "toc": true
      },
      "chapter_text": "No trates con dureza al anciano; al contrario, aconséjalo como si fuera tu padre; y trata a los jóvenes como si fueran tus hermanos. A las ancianas trátalas como a tu propia madre; y a las jóvenes, como si fueran tus hermanas, con toda pureza.\nAyuda a las viudas que no tengan a quien recurrir. Pero si una viuda tiene hijos o nietos, ellos son quienes primero deben aprender a cumplir sus obligaciones con los de su propia familia y a corresponder al amor de sus padres, porque esto agrada a Dios. La verdadera viuda, la que se ha quedado sola, pone su esperanza en Dios y no deja de rogar, orando día y noche. Pero la viuda que se entrega al placer, está muerta en vida. Mándales también estas cosas, para que sean irreprensibles. Pues quien no se preocupa de los suyos, y sobre todo de los de su propia familia, ha negado la fe y es peor que los que no creen.\nEn la lista de las viudas deben estar únicamente las que tengan más de sesenta años y no hayan tenido sino un solo esposo. Deben ser conocidas por sus buenas acciones, por haber criado bien a sus hijos, por haber recibido bien a los que llegan a su casa, por haber lavado los pies a los del pueblo santo y haber ayudado a los que sufren. En fin, por haberse dedicado a hacer toda clase de obras buenas.\nPero no pongas en la lista a viudas de menos edad; porque cuando sus propios deseos las apartan de Cristo, quieren casarse de nuevo y resultan culpables de haber faltado a su compromiso. Además andan de casa en casa, y se vuelven perezosas; y no solo perezosas, sino también chismosas, metiéndose en todo y diciendo cosas que no convienen. Por eso quiero que las viudas jóvenes se casen, que tengan hijos, que sean amas de casa y que no den lugar a las críticas del enemigo. Pues algunas viudas ya se han apartado y han seguido a Satanás.\nSi alguna mujer creyente tiene viudas en su familia, debe ayudarlas, para que no sean una carga para la iglesia; así la iglesia podrá ayudar a las viudas que de veras no tengan a quien recurrir.\nLos ancianos que gobiernan bien la iglesia deben ser doblemente apreciados, especialmente los que se dedican a predicar y enseñar. Pues la Escritura dice: «No le pongas bozal al buey que trilla.» Y también: «El trabajador tiene derecho a su paga.»\nNo hagas caso de acusaciones contra un anciano, si no están apoyadas por dos o tres testigos.\nA los que siguen pecando, debes reprenderlos delante de todos, para que los demás tengan temor.\nTe encargo delante de Dios, de Jesucristo y de los ángeles escogidos, que sigas estas reglas sin hacer discriminaciones ni tener preferencias. No impongas las manos a nadie sin haberlo pensado bien, para no hacerte cómplice de los pecados de otros. Consérvate limpio de todo mal.\nPuesto que a menudo estás enfermo del estómago, no bebas agua sola, sino bebe también un poco de vino.\nLos pecados de algunos se ven claramente antes del juicio, pero en otros casos solo se ven después. Del mismo modo, las obras buenas se ven claramente; y las que no son buenas no podrán quedar siempre escondidas.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk1TI\">\n      <div class=\"chapter ch5\" data-usfm=\"1TI.5\">\n         <div class=\"label\">5</div><div class=\"s1\"><span class=\"heading\">C&#243;mo comportarse con los diversos miembros de la comunidad</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TI.5.1\"><span class=\"label\">1</span><span class=\"content\">No trates con dureza al anciano; al contrario, acons&#233;jalo como si fuera tu padre; y trata a los j&#243;venes como si fueran tus hermanos. </span></span><span class=\"verse v2\" data-usfm=\"1TI.5.2\"><span class=\"label\">2</span><span class=\"content\">A las ancianas tr&#225;talas como a tu propia madre; y a las j&#243;venes, como si fueran tus hermanas, con toda pureza.</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"1TI.5.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"1TI.5.3\"><span class=\"label\">3</span><span class=\"content\">Ayuda a las viudas que no tengan a quien recurrir. </span></span><span class=\"verse v4\" data-usfm=\"1TI.5.4\"><span class=\"label\">4</span><span class=\"content\">Pero si una viuda tiene hijos o nietos, ellos son quienes primero deben aprender a cumplir sus obligaciones con los de su propia familia y a corresponder al amor de sus padres, porque esto agrada a Dios. </span></span><span class=\"verse v5\" data-usfm=\"1TI.5.5\"><span class=\"label\">5</span><span class=\"content\">La verdadera viuda, la que se ha quedado sola, pone su esperanza en Dios y no deja de rogar, orando d&#237;a y noche. </span></span><span class=\"verse v6\" data-usfm=\"1TI.5.6\"><span class=\"label\">6</span><span class=\"content\">Pero la viuda que se entrega al placer, est&#225; muerta en vida. </span></span><span class=\"verse v7\" data-usfm=\"1TI.5.7\"><span class=\"label\">7</span><span class=\"content\">M&#225;ndales tambi&#233;n estas cosas, para que sean irreprensibles. </span></span><span class=\"verse v8\" data-usfm=\"1TI.5.8\"><span class=\"label\">8</span><span class=\"content\">Pues quien no se preocupa de los suyos, y sobre todo de los de su propia familia, ha negado la fe y es peor que los que no creen.</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"1TI.5.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"1TI.5.9\"><span class=\"label\">9</span><span class=\"content\">En la lista de las viudas deben estar &#250;nicamente las que tengan m&#225;s de sesenta a&#241;os y no hayan tenido sino un solo esposo. </span></span><span class=\"verse v10\" data-usfm=\"1TI.5.10\"><span class=\"label\">10</span><span class=\"content\">Deben ser conocidas por sus buenas acciones, por haber criado bien a sus hijos, por haber recibido bien a los que llegan a su casa, por haber lavado los pies a los del pueblo santo y haber ayudado a los que sufren. En fin, por haberse dedicado a hacer toda clase de obras buenas.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"1TI.5.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"1TI.5.11\"><span class=\"label\">11</span><span class=\"content\">Pero no pongas en la lista a viudas de menos edad; porque cuando sus propios deseos las apartan de Cristo, quieren casarse de nuevo </span></span><span class=\"verse v12\" data-usfm=\"1TI.5.12\"><span class=\"label\">12</span><span class=\"content\">y resultan culpables de haber faltado a su compromiso. </span></span><span class=\"verse v13\" data-usfm=\"1TI.5.13\"><span class=\"label\">13</span><span class=\"content\">Adem&#225;s andan de casa en casa, y se vuelven perezosas; y no solo perezosas, sino tambi&#233;n chismosas, meti&#233;ndose en todo y diciendo cosas que no convienen. </span></span><span class=\"verse v14\" data-usfm=\"1TI.5.14\"><span class=\"label\">14</span><span class=\"content\">Por eso quiero que las viudas j&#243;venes se casen, que tengan hijos, que sean amas de casa y que no den lugar a las cr&#237;ticas del enemigo. </span></span><span class=\"verse v15\" data-usfm=\"1TI.5.15\"><span class=\"label\">15</span><span class=\"content\">Pues algunas viudas ya se han apartado y han seguido a Satan&#225;s.</span></span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"1TI.5.15\"><span class=\"content\">  </span></span><span class=\"verse v16\" data-usfm=\"1TI.5.16\"><span class=\"label\">16</span><span class=\"content\">Si alguna mujer creyente tiene viudas en su familia, debe ayudarlas, para que no sean una carga para la iglesia; as&#237; la iglesia podr&#225; ayudar a las viudas que de veras no tengan a quien recurrir.</span></span></div><div class=\"p\"><span class=\"verse v16\" data-usfm=\"1TI.5.16\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"1TI.5.17\"><span class=\"label\">17</span><span class=\"content\">Los ancianos que gobiernan bien la iglesia deben ser doblemente apreciados, especialmente los que se dedican a predicar y ense&#241;ar. </span></span><span class=\"verse v18\" data-usfm=\"1TI.5.18\"><span class=\"label\">18</span><span class=\"content\">Pues la Escritura dice: &#171;No le pongas bozal al buey que trilla.&#187; Y tambi&#233;n: &#171;El trabajador tiene derecho a su paga.&#187; </span></span></div><div class=\"p\"><span class=\"verse v18\" data-usfm=\"1TI.5.18\"><span class=\"content\">  </span></span><span class=\"verse v19\" data-usfm=\"1TI.5.19\"><span class=\"label\">19</span><span class=\"content\">No hagas caso de acusaciones contra un anciano, si no est&#225;n apoyadas por dos o tres testigos.</span></span></div><div class=\"p\"><span class=\"verse v19\" data-usfm=\"1TI.5.19\"><span class=\"content\">  </span></span><span class=\"verse v20\" data-usfm=\"1TI.5.20\"><span class=\"label\">20</span><span class=\"content\">A los que siguen pecando, debes reprenderlos delante de todos, para que los dem&#225;s tengan temor.</span></span></div><div class=\"p\"><span class=\"verse v20\" data-usfm=\"1TI.5.20\"><span class=\"content\">  </span></span><span class=\"verse v21\" data-usfm=\"1TI.5.21\"><span class=\"label\">21</span><span class=\"content\">Te encargo delante de Dios, de Jesucristo y de los &#225;ngeles escogidos, que sigas estas reglas sin hacer discriminaciones ni tener preferencias. </span></span><span class=\"verse v22\" data-usfm=\"1TI.5.22\"><span class=\"label\">22</span><span class=\"content\">No impongas las manos a nadie sin haberlo pensado bien, para no hacerte c&#243;mplice de los pecados de otros. Cons&#233;rvate limpio de todo mal.</span></span></div><div class=\"p\"><span class=\"verse v22\" data-usfm=\"1TI.5.22\"><span class=\"content\">  </span></span><span class=\"verse v23\" data-usfm=\"1TI.5.23\"><span class=\"label\">23</span><span class=\"content\">Puesto que a menudo est&#225;s enfermo del est&#243;mago, no bebas agua sola, sino bebe tambi&#233;n un poco de vino.</span></span></div><div class=\"p\"><span class=\"verse v23\" data-usfm=\"1TI.5.23\"><span class=\"content\">  </span></span><span class=\"verse v24\" data-usfm=\"1TI.5.24\"><span class=\"label\">24</span><span class=\"content\">Los pecados de algunos se ven claramente antes del juicio, pero en otros casos solo se ven despu&#233;s. </span></span><span class=\"verse v25\" data-usfm=\"1TI.5.25\"><span class=\"label\">25</span><span class=\"content\">Del mismo modo, las obras buenas se ven claramente; y las que no son buenas no podr&#225;n quedar siempre escondidas.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Cómo comportarse con los diversos miembros de la comunidad"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "No trates con dureza al anciano; al contrario, aconséjalo como si fuera tu padre; y trata a los jóvenes como si fueran tus hermanos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "A las ancianas trátalas como a tu propia madre; y a las jóvenes, como si fueran tus hermanas, con toda pureza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Ayuda a las viudas que no tengan a quien recurrir."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Pero si una viuda tiene hijos o nietos, ellos son quienes primero deben aprender a cumplir sus obligaciones con los de su propia familia y a corresponder al amor de sus padres, porque esto agrada a Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "La verdadera viuda, la que se ha quedado sola, pone su esperanza en Dios y no deja de rogar, orando día y noche."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Pero la viuda que se entrega al placer, está muerta en vida."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Mándales también estas cosas, para que sean irreprensibles."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Pues quien no se preocupa de los suyos, y sobre todo de los de su propia familia, ha negado la fe y es peor que los que no creen."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "En la lista de las viudas deben estar únicamente las que tengan más de sesenta años y no hayan tenido sino un solo esposo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Deben ser conocidas por sus buenas acciones, por haber criado bien a sus hijos, por haber recibido bien a los que llegan a su casa, por haber lavado los pies a los del pueblo santo y haber ayudado a los que sufren. En fin, por haberse dedicado a hacer toda clase de obras buenas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Pero no pongas en la lista a viudas de menos edad; porque cuando sus propios deseos las apartan de Cristo, quieren casarse de nuevo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "y resultan culpables de haber faltado a su compromiso."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Además andan de casa en casa, y se vuelven perezosas; y no solo perezosas, sino también chismosas, metiéndose en todo y diciendo cosas que no convienen."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Por eso quiero que las viudas jóvenes se casen, que tengan hijos, que sean amas de casa y que no den lugar a las críticas del enemigo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Pues algunas viudas ya se han apartado y han seguido a Satanás."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Si alguna mujer creyente tiene viudas en su familia, debe ayudarlas, para que no sean una carga para la iglesia; así la iglesia podrá ayudar a las viudas que de veras no tengan a quien recurrir."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "Los ancianos que gobiernan bien la iglesia deben ser doblemente apreciados, especialmente los que se dedican a predicar y enseñar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "Pues la Escritura dice: «No le pongas bozal al buey que trilla.» Y también: «El trabajador tiene derecho a su paga.»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            19
          ],
          "lines": [
            "No hagas caso de acusaciones contra un anciano, si no están apoyadas por dos o tres testigos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "A los que siguen pecando, debes reprenderlos delante de todos, para que los demás tengan temor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            21
          ],
          "lines": [
            "Te encargo delante de Dios, de Jesucristo y de los ángeles escogidos, que sigas estas reglas sin hacer discriminaciones ni tener preferencias."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            22
          ],
          "lines": [
            "No impongas las manos a nadie sin haberlo pensado bien, para no hacerte cómplice de los pecados de otros. Consérvate limpio de todo mal."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            23
          ],
          "lines": [
            "Puesto que a menudo estás enfermo del estómago, no bebas agua sola, sino bebe también un poco de vino."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            24
          ],
          "lines": [
            "Los pecados de algunos se ven claramente antes del juicio, pero en otros casos solo se ven después."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            25
          ],
          "lines": [
            "Del mismo modo, las obras buenas se ven claramente; y las que no son buenas no podrán quedar siempre escondidas."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "1TI.6",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TI.6"
        ],
        "human": "1 Timoteo 6"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "2TI.1"
        ],
        "human": "2 Timoteo 1",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TI.5"
        ],
        "human": "1 Timoteo 5",
        "toc": true
      },
      "chapter_text": "Los que están sometidos a esclavitud, deben considerar a sus amos como dignos de todo respeto, para que no se hable mal del nombre de Dios ni de nuestra enseñanza. Y si algunos tienen amos creyentes, que no dejen de respetarlos por ser sus hermanos en la fe. Al contrario, deben servirlos mejor todavía, porque los que reciben sus buenos servicios son creyentes y hermanos amados.\n\nEnseña y predica esto: Si alguien enseña ideas extrañas y no está de acuerdo con la sana enseñanza de nuestro Señor Jesucristo ni con lo que enseña nuestra religión, es un orgulloso que no sabe nada. Discutir es en él como una enfermedad; y de ahí vienen envidias, discordias, insultos, desconfianzas y peleas sin fin entre gente que tiene la mente pervertida y no conoce la verdad, y que toma la religión por una fuente de riqueza. Y claro está que la religión es una fuente de gran riqueza, pero solo para el que se contenta con lo que tiene. Porque nada trajimos a este mundo, y nada podremos llevarnos; si tenemos qué comer y con qué vestirnos, ya nos podemos dar por satisfechos. En cambio, los que quieren hacerse ricos caen en la tentación como en una trampa, y se ven asaltados por muchos deseos insensatos y perjudiciales, que hunden a los hombres en la ruina y la condenación. Porque el amor al dinero es raíz de toda clase de males; y hay quienes, por codicia, se han desviado de la fe y se han causado terribles sufrimientos.\n\nPero tú, hombre de Dios, huye de todo esto. Lleva una vida de rectitud, de piedad, de fe, de amor, de fortaleza en el sufrimiento y de humildad de corazón. Pelea la buena batalla de la fe; no dejes escapar la vida eterna, pues para eso te llamó Dios y por eso hiciste una buena declaración de tu fe delante de muchos testigos. Ahora, delante de Dios, que da vida a todo lo que existe, y delante de Jesucristo, que también hizo una buena declaración y dio testimonio ante Poncio Pilato, te mando que obedezcas lo que te ordeno, manteniendo una conducta pura e irreprensible hasta la venida gloriosa de nuestro Señor Jesucristo. A su debido tiempo, Dios llevará esto a cabo, porque él es el único y bienaventurado Soberano, Rey de reyes y Señor de señores. Es el único inmortal, que vive en una luz a la que nadie puede acercarse. Ningún hombre lo ha visto ni lo puede ver. ¡A él pertenecen para siempre el honor y el poder! Amén.\nA los que tienen riquezas de esta vida, mándales que no sean orgullosos ni pongan su esperanza en sus riquezas, porque las riquezas no son seguras. Antes bien, que pongan su esperanza en Dios, el cual nos da todas las cosas con abundancia y para nuestro provecho. Mándales que hagan el bien, que se hagan ricos en buenas obras y que estén dispuestos a dar y compartir lo que tienen. Así tendrán riquezas que les proporcionarán una base firme para el futuro, y alcanzarán la vida verdadera.\n\nTimoteo, cuida bien lo que se te ha confiado. No escuches palabrerías mundanas y vacías, ni los argumentos que opone el falsamente llamado conocimiento de la verdad; pues algunos que profesan esa clase de conocimiento, se han desviado de la fe.\nQue el Señor derrame su gracia sobre ustedes.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk1TI\">\n      <div class=\"chapter ch6\" data-usfm=\"1TI.6\">\n         <div class=\"label\">6</div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TI.6.1\"><span class=\"label\">1</span><span class=\"content\">Los que est&#225;n sometidos a esclavitud, deben considerar a sus amos como dignos de todo respeto, para que no se hable mal del nombre de Dios ni de nuestra ense&#241;anza. </span></span><span class=\"verse v2\" data-usfm=\"1TI.6.2\"><span class=\"label\">2</span><span class=\"content\">Y si algunos tienen amos creyentes, que no dejen de respetarlos por ser sus hermanos en la fe. Al contrario, deben servirlos mejor todav&#237;a, porque los que reciben sus buenos servicios son creyentes y hermanos amados. </span></span></div><div class=\"s1\"><span class=\"heading\">La verdadera riqueza</span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"1TI.6.2\"><span class=\"content\">Ense&#241;a y predica esto: </span></span><span class=\"verse v3\" data-usfm=\"1TI.6.3\"><span class=\"label\">3</span><span class=\"content\">Si alguien ense&#241;a ideas extra&#241;as y no est&#225; de acuerdo con la sana ense&#241;anza de nuestro Se&#241;or Jesucristo ni con lo que ense&#241;a nuestra religi&#243;n, </span></span><span class=\"verse v4\" data-usfm=\"1TI.6.4\"><span class=\"label\">4</span><span class=\"content\">es un orgulloso que no sabe nada. Discutir es en &#233;l como una enfermedad; y de ah&#237; vienen envidias, discordias, insultos, desconfianzas </span></span><span class=\"verse v5\" data-usfm=\"1TI.6.5\"><span class=\"label\">5</span><span class=\"content\">y peleas sin fin entre gente que tiene la mente pervertida y no conoce la verdad, y que toma la religi&#243;n por una fuente de riqueza. </span></span><span class=\"verse v6\" data-usfm=\"1TI.6.6\"><span class=\"label\">6</span><span class=\"content\">Y claro est&#225; que la religi&#243;n es una fuente de gran riqueza, pero solo para el que se contenta con lo que tiene. </span></span><span class=\"verse v7\" data-usfm=\"1TI.6.7\"><span class=\"label\">7</span><span class=\"content\">Porque nada trajimos a este mundo, y nada podremos llevarnos; </span></span><span class=\"verse v8\" data-usfm=\"1TI.6.8\"><span class=\"label\">8</span><span class=\"content\">si tenemos qu&#233; comer y con qu&#233; vestirnos, ya nos podemos dar por satisfechos. </span></span><span class=\"verse v9\" data-usfm=\"1TI.6.9\"><span class=\"label\">9</span><span class=\"content\">En cambio, los que quieren hacerse ricos caen en la tentaci&#243;n como en una trampa, y se ven asaltados por muchos deseos insensatos y perjudiciales, que hunden a los hombres en la ruina y la condenaci&#243;n. </span></span><span class=\"verse v10\" data-usfm=\"1TI.6.10\"><span class=\"label\">10</span><span class=\"content\">Porque el amor al dinero es ra&#237;z de toda clase de males; y hay quienes, por codicia, se han desviado de la fe y se han causado terribles sufrimientos.</span></span></div><div class=\"s1\"><span class=\"heading\">Exhortaci&#243;n a Timoteo</span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"1TI.6.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"1TI.6.11\"><span class=\"label\">11</span><span class=\"content\">Pero t&#250;, hombre de Dios, huye de todo esto. Lleva una vida de rectitud, de piedad, de fe, de amor, de fortaleza en el sufrimiento y de humildad de coraz&#243;n. </span></span><span class=\"verse v12\" data-usfm=\"1TI.6.12\"><span class=\"label\">12</span><span class=\"content\">Pelea la buena batalla de la fe; no dejes escapar la vida eterna, pues para eso te llam&#243; Dios y por eso hiciste una buena declaraci&#243;n de tu fe delante de muchos testigos. </span></span><span class=\"verse v13\" data-usfm=\"1TI.6.13\"><span class=\"label\">13</span><span class=\"content\">Ahora, delante de Dios, que da vida a todo lo que existe, y delante de Jesucristo, que tambi&#233;n hizo una buena declaraci&#243;n y dio testimonio ante Poncio Pilato, te mando </span></span><span class=\"verse v14\" data-usfm=\"1TI.6.14\"><span class=\"label\">14</span><span class=\"content\">que obedezcas lo que te ordeno, manteniendo una conducta pura e irreprensible hasta la venida gloriosa de nuestro Se&#241;or Jesucristo. </span></span><span class=\"verse v15\" data-usfm=\"1TI.6.15\"><span class=\"label\">15</span><span class=\"content\">A su debido tiempo, Dios llevar&#225; esto a cabo, porque &#233;l es el &#250;nico y bienaventurado Soberano, Rey de reyes y Se&#241;or de se&#241;ores. </span></span><span class=\"verse v16\" data-usfm=\"1TI.6.16\"><span class=\"label\">16</span><span class=\"content\">Es el &#250;nico inmortal, que vive en una luz a la que nadie puede acercarse. Ning&#250;n hombre lo ha visto ni lo puede ver. &#161;A &#233;l pertenecen para siempre el honor y el poder! Am&#233;n.</span></span></div><div class=\"p\"><span class=\"verse v16\" data-usfm=\"1TI.6.16\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"1TI.6.17\"><span class=\"label\">17</span><span class=\"content\">A los que tienen riquezas de esta vida, m&#225;ndales que no sean orgullosos ni pongan su esperanza en sus riquezas, porque las riquezas no son seguras. Antes bien, que pongan su esperanza en Dios, el cual nos da todas las cosas con abundancia y para nuestro provecho. </span></span><span class=\"verse v18\" data-usfm=\"1TI.6.18\"><span class=\"label\">18</span><span class=\"content\">M&#225;ndales que hagan el bien, que se hagan ricos en buenas obras y que est&#233;n dispuestos a dar y compartir lo que tienen. </span></span><span class=\"verse v19\" data-usfm=\"1TI.6.19\"><span class=\"label\">19</span><span class=\"content\">As&#237; tendr&#225;n riquezas que les proporcionar&#225;n una base firme para el futuro, y alcanzar&#225;n la vida verdadera.</span></span></div><div class=\"s1\"><span class=\"heading\">Recomendaci&#243;n final y despedida</span></div><div class=\"p\"><span class=\"verse v19\" data-usfm=\"1TI.6.19\"><span class=\"content\">  </span></span><span class=\"verse v20\" data-usfm=\"1TI.6.20\"><span class=\"label\">20</span><span class=\"content\">Timoteo, cuida bien lo que se te ha confiado. No escuches palabrer&#237;as mundanas y vac&#237;as, ni los argumentos que opone el falsamente llamado conocimiento de la verdad; </span></span><span class=\"verse v21\" data-usfm=\"1TI.6.21\"><span class=\"label\">21</span><span class=\"content\">pues algunos que profesan esa clase de conocimiento, se han desviado de la fe.</span></span></div><div class=\"p\"><span class=\"verse v21\" data-usfm=\"1TI.6.21\"><span class=\"content\">Que el Se&#241;or derrame su gracia sobre ustedes.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Los que están sometidos a esclavitud, deben considerar a sus amos como dignos de todo respeto, para que no se hable mal del nombre de Dios ni de nuestra enseñanza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Y si algunos tienen amos creyentes, que no dejen de respetarlos por ser sus hermanos en la fe. Al contrario, deben servirlos mejor todavía, porque los que reciben sus buenos servicios son creyentes y hermanos amados."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "La verdadera riqueza"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Enseña y predica esto:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Si alguien enseña ideas extrañas y no está de acuerdo con la sana enseñanza de nuestro Señor Jesucristo ni con lo que enseña nuestra religión,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "es un orgulloso que no sabe nada. Discutir es en él como una enfermedad; y de ahí vienen envidias, discordias, insultos, desconfianzas"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "y peleas sin fin entre gente que tiene la mente pervertida y no conoce la verdad, y que toma la religión por una fuente de riqueza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Y claro está que la religión es una fuente de gran riqueza, pero solo para el que se contenta con lo que tiene."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Porque nada trajimos a este mundo, y nada podremos llevarnos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "si tenemos qué comer y con qué vestirnos, ya nos podemos dar por satisfechos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "En cambio, los que quieren hacerse ricos caen en la tentación como en una trampa, y se ven asaltados por muchos deseos insensatos y perjudiciales, que hunden a los hombres en la ruina y la condenación."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Porque el amor al dinero es raíz de toda clase de males; y hay quienes, por codicia, se han desviado de la fe y se han causado terribles sufrimientos."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Exhortación a Timoteo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Pero tú, hombre de Dios, huye de todo esto. Lleva una vida de rectitud, de piedad, de fe, de amor, de fortaleza en el sufrimiento y de humildad de corazón."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Pelea la buena batalla de la fe; no dejes escapar la vida eterna, pues para eso te llamó Dios y por eso hiciste una buena declaración de tu fe delante de muchos testigos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Ahora, delante de Dios, que da vida a todo lo que existe, y delante de Jesucristo, que también hizo una buena declaración y dio testimonio ante Poncio Pilato, te mando"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "que obedezcas lo que te ordeno, manteniendo una conducta pura e irreprensible hasta la venida gloriosa de nuestro Señor Jesucristo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "A su debido tiempo, Dios llevará esto a cabo, porque él es el único y bienaventurado Soberano, Rey de reyes y Señor de señores."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Es el único inmortal, que vive en una luz a la que nadie puede acercarse. Ningún hombre lo ha visto ni lo puede ver. ¡A él pertenecen para siempre el honor y el poder! Amén."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "A los que tienen riquezas de esta vida, mándales que no sean orgullosos ni pongan su esperanza en sus riquezas, porque las riquezas no son seguras. Antes bien, que pongan su esperanza en Dios, el cual nos da todas las cosas con abundancia y para nuestro provecho."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "Mándales que hagan el bien, que se hagan ricos en buenas obras y que estén dispuestos a dar y compartir lo que tienen."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            19
          ],
          "lines": [
            "Así tendrán riquezas que les proporcionarán una base firme para el futuro, y alcanzarán la vida verdadera."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Recomendación final y despedida"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "Timoteo, cuida bien lo que se te ha confiado. No escuches palabrerías mundanas y vacías, ni los argumentos que opone el falsamente llamado conocimiento de la verdad;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            21
          ],
          "lines": [
            "pues algunos que profesan esa clase de conocimiento, se han desviado de la fe.",
            "Que el Señor derrame su gracia sobre ustedes."
          ],
          "rlw_lines": []
        }
      ]
    }
  ]
}