{
  "book_usfm": "2TI",
  "name": "2 Timoteo",
  "local_title": "Dios habla Hoy Estándar",
  "local_abbreviation": "DHHS94",
  "version_id": 1846,
  "publisher": {
    "name": "United Bible Societies"
  },
  "copyright": {
    "html": "<p>Bible text: LA BIBLIA DIOS HABLA HOY, Tercera edición © Sociedades Bíblicas Unidas 1966, 1970, 1979, 1983, 1994, 1996</p> <p>Todos los derechos reservados. www.unitedbiblesocieties.org/</p>",
    "text": "Bible text: LA BIBLIA DIOS HABLA HOY, Tercera edición © Sociedades Bíblicas Unidas 1966, 1970, 1979, 1983, 1994, 1996 Todos los derechos reservados. www.unitedbiblesocieties.org/"
  },
  "language": {
    "iso_639_1": "es",
    "iso_639_3": "spa",
    "language_tag": "spa",
    "local_name": "Español (América Latina)",
    "text_direction": "ltr"
  },
  "repository": "https://github.com/jsckdm/bible-data-es-spa",
  "chapters": [
    {
      "chapter_usfm": "2TI.1",
      "is_chapter": true,
      "current": {
        "usfm": [
          "2TI.1"
        ],
        "human": "2 Timoteo 1"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "2TI.2"
        ],
        "human": "2 Timoteo 2",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TI.6"
        ],
        "human": "1 Timoteo 6",
        "toc": true
      },
      "chapter_text": "Pablo, apóstol de Cristo Jesús, enviado por voluntad de Dios de acuerdo con la promesa de vida que se obtiene por medio de Cristo Jesús, saluda al querido hijo Timoteo. Que Dios Padre y Cristo Jesús nuestro Señor derramen su gracia, su misericordia y su paz sobre ti.\n\nAl recordarte siempre en mis oraciones de día y de noche, doy gracias a Dios, a quien sirvo con una conciencia limpia, como sirvieron también mis antepasados. Me acuerdo siempre de tus lágrimas, y quisiera verte para llenarme de alegría. Porque me acuerdo de la fe sincera que tienes. Primero la tuvieron tu abuela Loida y tu madre Eunice, y estoy seguro de que también tú la tienes.\n\nPor eso te recomiendo que avives el fuego del don que Dios te dio cuando te impuse las manos. Pues Dios no nos ha dado un espíritu de temor, sino un espíritu de poder, de amor y de buen juicio. No te avergüences, pues, de dar testimonio a favor de nuestro Señor; ni tampoco te avergüences de mí, preso por causa suya. Antes bien, con las fuerzas que Dios te da, acepta tu parte en los sufrimientos que vienen por causa del evangelio. Dios nos salvó y nos ha llamado a formar un pueblo santo, no por lo que nosotros hayamos hecho, sino porque ese fue su propósito y por la bondad que ha tenido con nosotros desde la eternidad, por Cristo Jesús. Esa bondad se ha mostrado gloriosamente ahora en Cristo Jesús nuestro Salvador, que destruyó el poder de la muerte y que, por el evangelio, sacó a la luz la vida inmortal.\nDios me ha encargado de anunciar este mensaje, y me ha enviado como apóstol y maestro. Precisamente por eso sufro todas estas cosas. Pero no me avergüenzo de ello, porque yo sé en quién he puesto mi confianza; y estoy seguro de que él tiene poder para guardar hasta aquel día lo que me ha encomendado.\nSigue el modelo de la sana enseñanza que de mí has recibido, y vive en la fe y el amor que tenemos gracias a Cristo Jesús. Con la ayuda del Espíritu Santo que vive en nosotros, cuida de la buena doctrina que se te ha encomendado.\nComo ya sabes, todos los de la provincia de Asia me abandonaron; entre ellos, Figelo y Hermógenes. Que el Señor tenga misericordia de la familia de Onesíforo, porque él muchas veces me trajo alivio y no se avergonzó de que yo estuviera preso. Al contrario, apenas llegó a Roma se puso a buscarme sin descanso, hasta que me encontró. Que el Señor le permita encontrar su misericordia en aquel día. Tú ya sabes muy bien cuánto nos ayudó en Éfeso.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk2TI\">\n      <div class=\"chapter ch1\" data-usfm=\"2TI.1\">\n         <div class=\"label\">1</div><div class=\"s1\"><span class=\"heading\">Saludo</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"2TI.1.1\"><span class=\"label\">1</span><span class=\"content\">Pablo, ap&#243;stol de Cristo Jes&#250;s, enviado por voluntad de Dios de acuerdo con la promesa de vida que se obtiene por medio de Cristo Jes&#250;s, </span></span><span class=\"verse v2\" data-usfm=\"2TI.1.2\"><span class=\"label\">2</span><span class=\"content\">saluda al querido hijo Timoteo. Que Dios Padre y Cristo Jes&#250;s nuestro Se&#241;or derramen su gracia, su misericordia y su paz sobre ti.</span></span></div><div class=\"s1\"><span class=\"heading\">Acci&#243;n de gracias</span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"2TI.1.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"2TI.1.3\"><span class=\"label\">3</span><span class=\"content\">Al recordarte siempre en mis oraciones de d&#237;a y de noche, doy gracias a Dios, a quien sirvo con una conciencia limpia, como sirvieron tambi&#233;n mis antepasados. </span></span><span class=\"verse v4\" data-usfm=\"2TI.1.4\"><span class=\"label\">4</span><span class=\"content\">Me acuerdo siempre de tus l&#225;grimas, y quisiera verte para llenarme de alegr&#237;a. </span></span><span class=\"verse v5\" data-usfm=\"2TI.1.5\"><span class=\"label\">5</span><span class=\"content\">Porque me acuerdo de la fe sincera que tienes. Primero la tuvieron tu abuela Loida y tu madre Eunice, y estoy seguro de que tambi&#233;n t&#250; la tienes.</span></span></div><div class=\"s1\"><span class=\"heading\">No avergonzarse del evangelio</span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"2TI.1.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"2TI.1.6\"><span class=\"label\">6</span><span class=\"content\">Por eso te recomiendo que avives el fuego del don que Dios te dio cuando te impuse las manos. </span></span><span class=\"verse v7\" data-usfm=\"2TI.1.7\"><span class=\"label\">7</span><span class=\"content\">Pues Dios no nos ha dado un esp&#237;ritu de temor, sino un esp&#237;ritu de poder, de amor y de buen juicio. </span></span><span class=\"verse v8\" data-usfm=\"2TI.1.8\"><span class=\"label\">8</span><span class=\"content\">No te averg&#252;ences, pues, de dar testimonio a favor de nuestro Se&#241;or; ni tampoco te averg&#252;ences de m&#237;, preso por causa suya. Antes bien, con las fuerzas que Dios te da, acepta tu parte en los sufrimientos que vienen por causa del evangelio. </span></span><span class=\"verse v9\" data-usfm=\"2TI.1.9\"><span class=\"label\">9</span><span class=\"content\">Dios nos salv&#243; y nos ha llamado a formar un pueblo santo, no por lo que nosotros hayamos hecho, sino porque ese fue su prop&#243;sito y por la bondad que ha tenido con nosotros desde la eternidad, por Cristo Jes&#250;s. </span></span><span class=\"verse v10\" data-usfm=\"2TI.1.10\"><span class=\"label\">10</span><span class=\"content\">Esa bondad se ha mostrado gloriosamente ahora en Cristo Jes&#250;s nuestro Salvador, que destruy&#243; el poder de la muerte y que, por el evangelio, sac&#243; a la luz la vida inmortal.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"2TI.1.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"2TI.1.11\"><span class=\"label\">11</span><span class=\"content\">Dios me ha encargado de anunciar este mensaje, y me ha enviado como ap&#243;stol y maestro. </span></span><span class=\"verse v12\" data-usfm=\"2TI.1.12\"><span class=\"label\">12</span><span class=\"content\">Precisamente por eso sufro todas estas cosas. Pero no me averg&#252;enzo de ello, porque yo s&#233; en qui&#233;n he puesto mi confianza; y estoy seguro de que &#233;l tiene poder para guardar hasta aquel d&#237;a lo que me ha encomendado. </span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"2TI.1.12\"><span class=\"content\">  </span></span><span class=\"verse v13\" data-usfm=\"2TI.1.13\"><span class=\"label\">13</span><span class=\"content\">Sigue el modelo de la sana ense&#241;anza que de m&#237; has recibido, y vive en la fe y el amor que tenemos gracias a Cristo Jes&#250;s. </span></span><span class=\"verse v14\" data-usfm=\"2TI.1.14\"><span class=\"label\">14</span><span class=\"content\">Con la ayuda del Esp&#237;ritu Santo que vive en nosotros, cuida de la buena doctrina que se te ha encomendado.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"2TI.1.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"2TI.1.15\"><span class=\"label\">15</span><span class=\"content\">Como ya sabes, todos los de la provincia de Asia me abandonaron; entre ellos, Figelo y Herm&#243;genes. </span></span><span class=\"verse v16\" data-usfm=\"2TI.1.16\"><span class=\"label\">16</span><span class=\"content\">Que el Se&#241;or tenga misericordia de la familia de Ones&#237;foro, porque &#233;l muchas veces me trajo alivio y no se avergonz&#243; de que yo estuviera preso. </span></span><span class=\"verse v17\" data-usfm=\"2TI.1.17\"><span class=\"label\">17</span><span class=\"content\">Al contrario, apenas lleg&#243; a Roma se puso a buscarme sin descanso, hasta que me encontr&#243;. </span></span><span class=\"verse v18\" data-usfm=\"2TI.1.18\"><span class=\"label\">18</span><span class=\"content\">Que el Se&#241;or le permita encontrar su misericordia en aquel d&#237;a. T&#250; ya sabes muy bien cu&#225;nto nos ayud&#243; en &#201;feso.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Saludo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Pablo, apóstol de Cristo Jesús, enviado por voluntad de Dios de acuerdo con la promesa de vida que se obtiene por medio de Cristo Jesús,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "saluda al querido hijo Timoteo. Que Dios Padre y Cristo Jesús nuestro Señor derramen su gracia, su misericordia y su paz sobre ti."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Acción de gracias"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Al recordarte siempre en mis oraciones de día y de noche, doy gracias a Dios, a quien sirvo con una conciencia limpia, como sirvieron también mis antepasados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Me acuerdo siempre de tus lágrimas, y quisiera verte para llenarme de alegría."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Porque me acuerdo de la fe sincera que tienes. Primero la tuvieron tu abuela Loida y tu madre Eunice, y estoy seguro de que también tú la tienes."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "No avergonzarse del evangelio"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Por eso te recomiendo que avives el fuego del don que Dios te dio cuando te impuse las manos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Pues Dios no nos ha dado un espíritu de temor, sino un espíritu de poder, de amor y de buen juicio."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "No te avergüences, pues, de dar testimonio a favor de nuestro Señor; ni tampoco te avergüences de mí, preso por causa suya. Antes bien, con las fuerzas que Dios te da, acepta tu parte en los sufrimientos que vienen por causa del evangelio."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Dios nos salvó y nos ha llamado a formar un pueblo santo, no por lo que nosotros hayamos hecho, sino porque ese fue su propósito y por la bondad que ha tenido con nosotros desde la eternidad, por Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Esa bondad se ha mostrado gloriosamente ahora en Cristo Jesús nuestro Salvador, que destruyó el poder de la muerte y que, por el evangelio, sacó a la luz la vida inmortal."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Dios me ha encargado de anunciar este mensaje, y me ha enviado como apóstol y maestro."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Precisamente por eso sufro todas estas cosas. Pero no me avergüenzo de ello, porque yo sé en quién he puesto mi confianza; y estoy seguro de que él tiene poder para guardar hasta aquel día lo que me ha encomendado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Sigue el modelo de la sana enseñanza que de mí has recibido, y vive en la fe y el amor que tenemos gracias a Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Con la ayuda del Espíritu Santo que vive en nosotros, cuida de la buena doctrina que se te ha encomendado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Como ya sabes, todos los de la provincia de Asia me abandonaron; entre ellos, Figelo y Hermógenes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Que el Señor tenga misericordia de la familia de Onesíforo, porque él muchas veces me trajo alivio y no se avergonzó de que yo estuviera preso."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "Al contrario, apenas llegó a Roma se puso a buscarme sin descanso, hasta que me encontró."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "Que el Señor le permita encontrar su misericordia en aquel día. Tú ya sabes muy bien cuánto nos ayudó en Éfeso."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "2TI.2",
      "is_chapter": true,
      "current": {
        "usfm": [
          "2TI.2"
        ],
        "human": "2 Timoteo 2"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "2TI.3"
        ],
        "human": "2 Timoteo 3",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "2TI.1"
        ],
        "human": "2 Timoteo 1",
        "toc": true
      },
      "chapter_text": "Y tú, hijo mío, saca fuerzas de la bondad que Dios te ha mostrado por medio de Cristo Jesús. Lo que me has oído decir delante de muchos testigos, encárgaselo a hombres de confianza que sean capaces de enseñárselo a otros.\nToma tu parte en los sufrimientos como un buen soldado de Cristo Jesús. Ningún soldado en servicio activo se enreda en los asuntos de la vida civil, porque tiene que agradar a su superior. De la misma manera, el deportista no puede recibir el premio, si no lucha de acuerdo con las reglas. El que trabaja en el campo tiene derecho a ser el primero en recibir su parte de la cosecha. Piensa en esto que digo, porque el Señor te lo hará comprender todo.\nAcuérdate de Jesucristo, que resucitó y que era descendiente del rey David, según el evangelio que yo anuncio. Y por causa del evangelio soporto sufrimientos, incluso el estar encadenado como un criminal; pero la palabra de Dios no está encadenada. Por eso lo soporto todo en bien de los que Dios ha escogido, para que también ellos alcancen la salvación y la gloria eterna en Cristo Jesús.\nEsto es muy cierto:\n\nSi hemos muerto con él, también viviremos con él;\nsi sufrimos con valor, tendremos parte en su reino;\nsi le negamos, también él nos negará;\nsi no somos fieles, él sigue siendo fiel,\nporque no puede negarse a sí mismo.\n\nRecuerda a los otros y recomiéndales delante de Dios que hay que evitar las discusiones. No sirven para nada. Lo que hacen es perjudicar a quienes las escuchan. Haz todo lo posible por presentarte delante de Dios como un hombre de valor comprobado, como un trabajador que no tiene de qué avergonzarse, que enseña debidamente el mensaje de la verdad. Evita palabrerías mundanas y vacías, porque los que hablan así, se hunden cada vez más en la maldad y su enseñanza se extiende como un cáncer. Esto es lo que sucede con Himeneo y Fileto, que se han desviado de la verdad diciendo que nuestra resurrección ya ha tenido lugar, y andan trastornando de esa manera la fe de algunos. Pero Dios ha puesto una base que permanece firme, en la cual está escrito: «El Señor conoce a los que le pertenecen», y «Todos los que invocan el nombre del Señor han de apartarse de la maldad.»\nEn una casa grande, no solamente hay objetos de oro y de plata, sino también de madera y de barro; unos son para usos especiales y otros para uso común. Si uno se mantiene limpio de esas faltas, será como un objeto precioso, consagrado y útil al Señor, apropiado para cualquier cosa buena.\nHuye de las pasiones de la juventud, y busca la justicia, la fe, el amor y la paz, junto con todos los que con un corazón limpio invocan al Señor. No hagas caso de discusiones que no tienen ton ni son; ya sabes que terminan en peleas. Y un siervo del Señor no debe andar en peleas; al contrario, debe ser bueno con todos. Debe ser apto para enseñar; debe tener paciencia y corregir con corazón humilde a los rebeldes, esperando que Dios haga que se vuelvan a él y conozcan la verdad, a fin de que se despierten y escapen de la trampa en que el diablo los tiene presos para hacer de ellos lo que quiera.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk2TI\">\n      <div class=\"chapter ch2\" data-usfm=\"2TI.2\">\n         <div class=\"label\">2</div><div class=\"s1\"><span class=\"heading\">Sufrir con valent&#237;a</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"2TI.2.1\"><span class=\"label\">1</span><span class=\"content\">Y t&#250;, hijo m&#237;o, saca fuerzas de la bondad que Dios te ha mostrado por medio de Cristo Jes&#250;s. </span></span><span class=\"verse v2\" data-usfm=\"2TI.2.2\"><span class=\"label\">2</span><span class=\"content\">Lo que me has o&#237;do decir delante de muchos testigos, enc&#225;rgaselo a hombres de confianza que sean capaces de ense&#241;&#225;rselo a otros.</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"2TI.2.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"2TI.2.3\"><span class=\"label\">3</span><span class=\"content\">Toma tu parte en los sufrimientos como un buen soldado de Cristo Jes&#250;s. </span></span><span class=\"verse v4\" data-usfm=\"2TI.2.4\"><span class=\"label\">4</span><span class=\"content\">Ning&#250;n soldado en servicio activo se enreda en los asuntos de la vida civil, porque tiene que agradar a su superior. </span></span><span class=\"verse v5\" data-usfm=\"2TI.2.5\"><span class=\"label\">5</span><span class=\"content\">De la misma manera, el deportista no puede recibir el premio, si no lucha de acuerdo con las reglas. </span></span><span class=\"verse v6\" data-usfm=\"2TI.2.6\"><span class=\"label\">6</span><span class=\"content\">El que trabaja en el campo tiene derecho a ser el primero en recibir su parte de la cosecha. </span></span><span class=\"verse v7\" data-usfm=\"2TI.2.7\"><span class=\"label\">7</span><span class=\"content\">Piensa en esto que digo, porque el Se&#241;or te lo har&#225; comprender todo.</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"2TI.2.7\"><span class=\"content\">  </span></span><span class=\"verse v8\" data-usfm=\"2TI.2.8\"><span class=\"label\">8</span><span class=\"content\">Acu&#233;rdate de Jesucristo, que resucit&#243; y que era descendiente del rey David, seg&#250;n el evangelio que yo anuncio. </span></span><span class=\"verse v9\" data-usfm=\"2TI.2.9\"><span class=\"label\">9</span><span class=\"content\">Y por causa del evangelio soporto sufrimientos, incluso el estar encadenado como un criminal; pero la palabra de Dios no est&#225; encadenada. </span></span><span class=\"verse v10\" data-usfm=\"2TI.2.10\"><span class=\"label\">10</span><span class=\"content\">Por eso lo soporto todo en bien de los que Dios ha escogido, para que tambi&#233;n ellos alcancen la salvaci&#243;n y la gloria eterna en Cristo Jes&#250;s.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"2TI.2.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"2TI.2.11\"><span class=\"label\">11</span><span class=\"content\">Esto es muy cierto:</span></span></div><div class=\"b\"></div><div class=\"q1\"><span class=\"verse v11\" data-usfm=\"2TI.2.11\"><span class=\"content\">Si hemos muerto con &#233;l, tambi&#233;n viviremos con &#233;l; </span></span></div><div class=\"q1\"><span class=\"verse v11\" data-usfm=\"2TI.2.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"2TI.2.12\"><span class=\"label\">12</span><span class=\"content\">si sufrimos con valor, tendremos parte en su reino; </span></span></div><div class=\"q1\"><span class=\"verse v12\" data-usfm=\"2TI.2.12\"><span class=\"content\">si le negamos, tambi&#233;n &#233;l nos negar&#225;; </span></span></div><div class=\"q1\"><span class=\"verse v12\" data-usfm=\"2TI.2.12\"><span class=\"content\">  </span></span><span class=\"verse v13\" data-usfm=\"2TI.2.13\"><span class=\"label\">13</span><span class=\"content\">si no somos fieles, &#233;l sigue siendo fiel, </span></span></div><div class=\"q1\"><span class=\"verse v13\" data-usfm=\"2TI.2.13\"><span class=\"content\">porque no puede negarse a s&#237; mismo.</span></span></div><div class=\"s1\"><span class=\"heading\">Cu&#225;l debe ser la actitud de Timoteo</span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"2TI.2.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"2TI.2.14\"><span class=\"label\">14</span><span class=\"content\">Recuerda a los otros y recomi&#233;ndales delante de Dios que hay que evitar las discusiones. No sirven para nada. Lo que hacen es perjudicar a quienes las escuchan. </span></span><span class=\"verse v15\" data-usfm=\"2TI.2.15\"><span class=\"label\">15</span><span class=\"content\">Haz todo lo posible por presentarte delante de Dios como un hombre de valor comprobado, como un trabajador que no tiene de qu&#233; avergonzarse, que ense&#241;a debidamente el mensaje de la verdad. </span></span><span class=\"verse v16\" data-usfm=\"2TI.2.16\"><span class=\"label\">16</span><span class=\"content\">Evita palabrer&#237;as mundanas y vac&#237;as, porque los que hablan as&#237;, se hunden cada vez m&#225;s en la maldad </span></span><span class=\"verse v17\" data-usfm=\"2TI.2.17\"><span class=\"label\">17</span><span class=\"content\">y su ense&#241;anza se extiende como un c&#225;ncer. Esto es lo que sucede con Himeneo y Fileto, </span></span><span class=\"verse v18\" data-usfm=\"2TI.2.18\"><span class=\"label\">18</span><span class=\"content\">que se han desviado de la verdad diciendo que nuestra resurrecci&#243;n ya ha tenido lugar, y andan trastornando de esa manera la fe de algunos. </span></span><span class=\"verse v19\" data-usfm=\"2TI.2.19\"><span class=\"label\">19</span><span class=\"content\">Pero Dios ha puesto una base que permanece firme, en la cual est&#225; escrito: &#171;El Se&#241;or conoce a los que le pertenecen&#187;, y &#171;Todos los que invocan el nombre del Se&#241;or han de apartarse de la maldad.&#187; </span></span></div><div class=\"p\"><span class=\"verse v19\" data-usfm=\"2TI.2.19\"><span class=\"content\">  </span></span><span class=\"verse v20\" data-usfm=\"2TI.2.20\"><span class=\"label\">20</span><span class=\"content\">En una casa grande, no solamente hay objetos de oro y de plata, sino tambi&#233;n de madera y de barro; unos son para usos especiales y otros para uso com&#250;n. </span></span><span class=\"verse v21\" data-usfm=\"2TI.2.21\"><span class=\"label\">21</span><span class=\"content\">Si uno se mantiene limpio de esas faltas, ser&#225; como un objeto precioso, consagrado y &#250;til al Se&#241;or, apropiado para cualquier cosa buena.</span></span></div><div class=\"p\"><span class=\"verse v21\" data-usfm=\"2TI.2.21\"><span class=\"content\">  </span></span><span class=\"verse v22\" data-usfm=\"2TI.2.22\"><span class=\"label\">22</span><span class=\"content\">Huye de las pasiones de la juventud, y busca la justicia, la fe, el amor y la paz, junto con todos los que con un coraz&#243;n limpio invocan al Se&#241;or. </span></span><span class=\"verse v23\" data-usfm=\"2TI.2.23\"><span class=\"label\">23</span><span class=\"content\">No hagas caso de discusiones que no tienen ton ni son; ya sabes que terminan en peleas. </span></span><span class=\"verse v24\" data-usfm=\"2TI.2.24\"><span class=\"label\">24</span><span class=\"content\">Y un siervo del Se&#241;or no debe andar en peleas; al contrario, debe ser bueno con todos. Debe ser apto para ense&#241;ar; debe tener paciencia </span></span><span class=\"verse v25\" data-usfm=\"2TI.2.25\"><span class=\"label\">25</span><span class=\"content\">y corregir con coraz&#243;n humilde a los rebeldes, esperando que Dios haga que se vuelvan a &#233;l y conozcan la verdad, </span></span><span class=\"verse v26\" data-usfm=\"2TI.2.26\"><span class=\"label\">26</span><span class=\"content\">a fin de que se despierten y escapen de la trampa en que el diablo los tiene presos para hacer de ellos lo que quiera.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Sufrir con valentía"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Y tú, hijo mío, saca fuerzas de la bondad que Dios te ha mostrado por medio de Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Lo que me has oído decir delante de muchos testigos, encárgaselo a hombres de confianza que sean capaces de enseñárselo a otros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Toma tu parte en los sufrimientos como un buen soldado de Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Ningún soldado en servicio activo se enreda en los asuntos de la vida civil, porque tiene que agradar a su superior."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "De la misma manera, el deportista no puede recibir el premio, si no lucha de acuerdo con las reglas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "El que trabaja en el campo tiene derecho a ser el primero en recibir su parte de la cosecha."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Piensa en esto que digo, porque el Señor te lo hará comprender todo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Acuérdate de Jesucristo, que resucitó y que era descendiente del rey David, según el evangelio que yo anuncio."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Y por causa del evangelio soporto sufrimientos, incluso el estar encadenado como un criminal; pero la palabra de Dios no está encadenada."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Por eso lo soporto todo en bien de los que Dios ha escogido, para que también ellos alcancen la salvación y la gloria eterna en Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Esto es muy cierto:",
            "Si hemos muerto con él, también viviremos con él;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "si sufrimos con valor, tendremos parte en su reino;",
            "si le negamos, también él nos negará;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "si no somos fieles, él sigue siendo fiel,",
            "porque no puede negarse a sí mismo."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Cuál debe ser la actitud de Timoteo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Recuerda a los otros y recomiéndales delante de Dios que hay que evitar las discusiones. No sirven para nada. Lo que hacen es perjudicar a quienes las escuchan."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Haz todo lo posible por presentarte delante de Dios como un hombre de valor comprobado, como un trabajador que no tiene de qué avergonzarse, que enseña debidamente el mensaje de la verdad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Evita palabrerías mundanas y vacías, porque los que hablan así, se hunden cada vez más en la maldad"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "y su enseñanza se extiende como un cáncer. Esto es lo que sucede con Himeneo y Fileto,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "que se han desviado de la verdad diciendo que nuestra resurrección ya ha tenido lugar, y andan trastornando de esa manera la fe de algunos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            19
          ],
          "lines": [
            "Pero Dios ha puesto una base que permanece firme, en la cual está escrito: «El Señor conoce a los que le pertenecen», y «Todos los que invocan el nombre del Señor han de apartarse de la maldad.»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "En una casa grande, no solamente hay objetos de oro y de plata, sino también de madera y de barro; unos son para usos especiales y otros para uso común."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            21
          ],
          "lines": [
            "Si uno se mantiene limpio de esas faltas, será como un objeto precioso, consagrado y útil al Señor, apropiado para cualquier cosa buena."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            22
          ],
          "lines": [
            "Huye de las pasiones de la juventud, y busca la justicia, la fe, el amor y la paz, junto con todos los que con un corazón limpio invocan al Señor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            23
          ],
          "lines": [
            "No hagas caso de discusiones que no tienen ton ni son; ya sabes que terminan en peleas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            24
          ],
          "lines": [
            "Y un siervo del Señor no debe andar en peleas; al contrario, debe ser bueno con todos. Debe ser apto para enseñar; debe tener paciencia"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            25
          ],
          "lines": [
            "y corregir con corazón humilde a los rebeldes, esperando que Dios haga que se vuelvan a él y conozcan la verdad,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            26
          ],
          "lines": [
            "a fin de que se despierten y escapen de la trampa en que el diablo los tiene presos para hacer de ellos lo que quiera."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "2TI.3",
      "is_chapter": true,
      "current": {
        "usfm": [
          "2TI.3"
        ],
        "human": "2 Timoteo 3"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "2TI.4"
        ],
        "human": "2 Timoteo 4",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "2TI.2"
        ],
        "human": "2 Timoteo 2",
        "toc": true
      },
      "chapter_text": "También debes saber que en los tiempos últimos vendrán días difíciles. Los hombres serán egoístas, amantes del dinero, orgullosos y vanidosos. Hablarán en contra de Dios, desobedecerán a sus padres, serán ingratos y no respetarán la religión. No tendrán cariño ni compasión, serán chismosos, no podrán dominar sus pasiones, serán crueles y enemigos de todo lo bueno. Serán traidores y atrevidos, estarán llenos de vanidad y buscarán sus propios placeres en vez de buscar a Dios. Aparentarán ser muy religiosos, pero con sus hechos negarán el verdadero poder de la religión.\nNo tengas nada que ver con esa clase de gente. Porque a ellos pertenecen esos que se meten en las casas y engañan a débiles mujeres cargadas de pecado que, arrastradas por toda clase de deseos, están siempre aprendiendo pero jamás llegan a comprender la verdad. Y así como Janes y Jambrés se opusieron a Moisés, también esa gente se opone a la verdad. Son hombres de mente pervertida, fracasados en la fe. Pero no avanzarán mucho, porque todo el mundo se dará cuenta de que son unos tontos, igual que les pasó a aquellos dos que se opusieron a Moisés.\n\nPero tú has seguido bien mis enseñanzas, mi manera de vivir, mi propósito, mi fe, mi paciencia, mi amor y mi fortaleza para soportar, y has compartido mis persecuciones y mis sufrimientos, como los que tuve que soportar en Antioquía, Iconio y Listra. ¡Qué persecuciones sufrí! Pero el Señor me libró de todo ello. Es cierto que todos los que quieren llevar una vida piadosa en unión con Cristo Jesús sufrirán persecución; pero los malos y los engañadores irán de mal en peor, engañando y siendo engañados.\nTú, sigue firme en todo aquello que aprendiste, de lo cual estás convencido. Ya sabes quiénes te lo enseñaron. Recuerda que desde niño conoces las sagradas Escrituras, que pueden instruirte y llevarte a la salvación por medio de la fe en Cristo Jesús. Toda Escritura está inspirada por Dios y es útil para enseñar y reprender, para corregir y educar en una vida de rectitud, para que el hombre de Dios esté capacitado y completamente preparado para hacer toda clase de bien.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk2TI\">\n      <div class=\"chapter ch3\" data-usfm=\"2TI.3\">\n         <div class=\"label\">3</div><div class=\"s1\"><span class=\"heading\">Anuncio sobre los &#250;ltimos d&#237;as</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"2TI.3.1\"><span class=\"label\">1</span><span class=\"content\">Tambi&#233;n debes saber que en los tiempos &#250;ltimos vendr&#225;n d&#237;as dif&#237;ciles. </span></span><span class=\"verse v2\" data-usfm=\"2TI.3.2\"><span class=\"label\">2</span><span class=\"content\">Los hombres ser&#225;n ego&#237;stas, amantes del dinero, orgullosos y vanidosos. Hablar&#225;n en contra de Dios, desobedecer&#225;n a sus padres, ser&#225;n ingratos y no respetar&#225;n la religi&#243;n. </span></span><span class=\"verse v3\" data-usfm=\"2TI.3.3\"><span class=\"label\">3</span><span class=\"content\">No tendr&#225;n cari&#241;o ni compasi&#243;n, ser&#225;n chismosos, no podr&#225;n dominar sus pasiones, ser&#225;n crueles y enemigos de todo lo bueno. </span></span><span class=\"verse v4\" data-usfm=\"2TI.3.4\"><span class=\"label\">4</span><span class=\"content\">Ser&#225;n traidores y atrevidos, estar&#225;n llenos de vanidad y buscar&#225;n sus propios placeres en vez de buscar a Dios. </span></span><span class=\"verse v5\" data-usfm=\"2TI.3.5\"><span class=\"label\">5</span><span class=\"content\">Aparentar&#225;n ser muy religiosos, pero con sus hechos negar&#225;n el verdadero poder de la religi&#243;n.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"2TI.3.5\"><span class=\"content\">No tengas nada que ver con esa clase de gente. </span></span><span class=\"verse v6\" data-usfm=\"2TI.3.6\"><span class=\"label\">6</span><span class=\"content\">Porque a ellos pertenecen esos que se meten en las casas y enga&#241;an a d&#233;biles mujeres cargadas de pecado que, arrastradas por toda clase de deseos, </span></span><span class=\"verse v7\" data-usfm=\"2TI.3.7\"><span class=\"label\">7</span><span class=\"content\">est&#225;n siempre aprendiendo pero jam&#225;s llegan a comprender la verdad. </span></span><span class=\"verse v8\" data-usfm=\"2TI.3.8\"><span class=\"label\">8</span><span class=\"content\">Y as&#237; como Janes y Jambr&#233;s se opusieron a Mois&#233;s, tambi&#233;n esa gente se opone a la verdad. Son hombres de mente pervertida, fracasados en la fe. </span></span><span class=\"verse v9\" data-usfm=\"2TI.3.9\"><span class=\"label\">9</span><span class=\"content\">Pero no avanzar&#225;n mucho, porque todo el mundo se dar&#225; cuenta de que son unos tontos, igual que les pas&#243; a aquellos dos que se opusieron a Mois&#233;s.</span></span></div><div class=\"s1\"><span class=\"heading\">Recomendaci&#243;n a Timoteo</span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"2TI.3.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"2TI.3.10\"><span class=\"label\">10</span><span class=\"content\">Pero t&#250; has seguido bien mis ense&#241;anzas, mi manera de vivir, mi prop&#243;sito, mi fe, mi paciencia, mi amor y mi fortaleza para soportar, </span></span><span class=\"verse v11\" data-usfm=\"2TI.3.11\"><span class=\"label\">11</span><span class=\"content\">y has compartido mis persecuciones y mis sufrimientos, como los que tuve que soportar en Antioqu&#237;a, Iconio y Listra. &#161;Qu&#233; persecuciones sufr&#237;! Pero el Se&#241;or me libr&#243; de todo ello. </span></span><span class=\"verse v12\" data-usfm=\"2TI.3.12\"><span class=\"label\">12</span><span class=\"content\">Es cierto que todos los que quieren llevar una vida piadosa en uni&#243;n con Cristo Jes&#250;s sufrir&#225;n persecuci&#243;n; </span></span><span class=\"verse v13\" data-usfm=\"2TI.3.13\"><span class=\"label\">13</span><span class=\"content\">pero los malos y los enga&#241;adores ir&#225;n de mal en peor, enga&#241;ando y siendo enga&#241;ados.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"2TI.3.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"2TI.3.14\"><span class=\"label\">14</span><span class=\"content\">T&#250;, sigue firme en todo aquello que aprendiste, de lo cual est&#225;s convencido. Ya sabes qui&#233;nes te lo ense&#241;aron. </span></span><span class=\"verse v15\" data-usfm=\"2TI.3.15\"><span class=\"label\">15</span><span class=\"content\">Recuerda que desde ni&#241;o conoces las sagradas Escrituras, que pueden instruirte y llevarte a la salvaci&#243;n por medio de la fe en Cristo Jes&#250;s. </span></span><span class=\"verse v16\" data-usfm=\"2TI.3.16\"><span class=\"label\">16</span><span class=\"content\">Toda Escritura est&#225; inspirada por Dios y es &#250;til para ense&#241;ar y reprender, para corregir y educar en una vida de rectitud, </span></span><span class=\"verse v17\" data-usfm=\"2TI.3.17\"><span class=\"label\">17</span><span class=\"content\">para que el hombre de Dios est&#233; capacitado y completamente preparado para hacer toda clase de bien.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Anuncio sobre los últimos días"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "También debes saber que en los tiempos últimos vendrán días difíciles."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Los hombres serán egoístas, amantes del dinero, orgullosos y vanidosos. Hablarán en contra de Dios, desobedecerán a sus padres, serán ingratos y no respetarán la religión."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "No tendrán cariño ni compasión, serán chismosos, no podrán dominar sus pasiones, serán crueles y enemigos de todo lo bueno."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Serán traidores y atrevidos, estarán llenos de vanidad y buscarán sus propios placeres en vez de buscar a Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Aparentarán ser muy religiosos, pero con sus hechos negarán el verdadero poder de la religión.",
            "No tengas nada que ver con esa clase de gente."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Porque a ellos pertenecen esos que se meten en las casas y engañan a débiles mujeres cargadas de pecado que, arrastradas por toda clase de deseos,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "están siempre aprendiendo pero jamás llegan a comprender la verdad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Y así como Janes y Jambrés se opusieron a Moisés, también esa gente se opone a la verdad. Son hombres de mente pervertida, fracasados en la fe."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Pero no avanzarán mucho, porque todo el mundo se dará cuenta de que son unos tontos, igual que les pasó a aquellos dos que se opusieron a Moisés."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Recomendación a Timoteo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Pero tú has seguido bien mis enseñanzas, mi manera de vivir, mi propósito, mi fe, mi paciencia, mi amor y mi fortaleza para soportar,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "y has compartido mis persecuciones y mis sufrimientos, como los que tuve que soportar en Antioquía, Iconio y Listra. ¡Qué persecuciones sufrí! Pero el Señor me libró de todo ello."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Es cierto que todos los que quieren llevar una vida piadosa en unión con Cristo Jesús sufrirán persecución;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "pero los malos y los engañadores irán de mal en peor, engañando y siendo engañados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Tú, sigue firme en todo aquello que aprendiste, de lo cual estás convencido. Ya sabes quiénes te lo enseñaron."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Recuerda que desde niño conoces las sagradas Escrituras, que pueden instruirte y llevarte a la salvación por medio de la fe en Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Toda Escritura está inspirada por Dios y es útil para enseñar y reprender, para corregir y educar en una vida de rectitud,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "para que el hombre de Dios esté capacitado y completamente preparado para hacer toda clase de bien."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "2TI.4",
      "is_chapter": true,
      "current": {
        "usfm": [
          "2TI.4"
        ],
        "human": "2 Timoteo 4"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "TIT.1"
        ],
        "human": "Tito 1",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "2TI.3"
        ],
        "human": "2 Timoteo 3",
        "toc": true
      },
      "chapter_text": "Delante de Dios y de Cristo Jesús, que vendrá glorioso como Rey a juzgar a los vivos y a los muertos, te encargo mucho que prediques el mensaje, y que insistas cuando sea oportuno y aun cuando no lo sea. Convence, reprende y anima, enseñando con toda paciencia. Porque va a llegar el tiempo en que la gente no soportará la sana enseñanza; más bien, según sus propios caprichos, se buscarán un montón de maestros que solo les enseñen lo que ellos quieran oír. Darán la espalda a la verdad y harán caso a toda clase de cuentos. Pero tú conserva siempre el buen juicio, soporta los sufrimientos, dedícate a anunciar el evangelio, cumple bien con tu trabajo.\nYo ya estoy para ser ofrecido en sacrificio; ya se acerca la hora de mi muerte. He peleado la buena batalla, he llegado al término de la carrera, me he mantenido fiel. Ahora me espera la corona merecida que el Señor, el Juez justo, me dará en aquel día. Y no me la dará solamente a mí, sino también a todos los que con amor esperan su venida gloriosa.\n\nHaz lo posible por venir pronto a verme; pues Demas, que amaba más las cosas de esta vida, me ha abandonado y se ha ido a Tesalónica. Crescente se ha ido a la región de Galacia, y Tito a la de Dalmacia. Solamente Lucas está conmigo. Busca a Marcos y tráelo contigo, porque puede ser una ayuda para mí en el trabajo. A Tíquico lo mandé a Éfeso. Cuando vengas, tráeme la capa que dejé en Tróade, en casa de Carpo; también los libros, y especialmente los pergaminos.\nAlejandro el herrero se ha portado muy mal conmigo; el Señor le pagará conforme a lo que ha hecho. Cuídate tú también de él, porque se ha puesto muy en contra de nuestro mensaje.\nEn mi primera defensa ante las autoridades, nadie me ayudó; todos me abandonaron. Espero que Dios no se lo tome en cuenta. Pero el Señor sí me ayudó y me dio fuerzas, de modo que pude llevar a cabo la predicación del mensaje de salvación y hacer que lo oyeran todos los paganos. Así el Señor me libró de la boca del león, y me librará de todo mal, y me salvará llevándome a su reino celestial. ¡Gloria a él para siempre! Amén.\n\nSaludos a Prisca y a Aquila, y a la familia de Onesíforo. Erasto se quedó en Corinto, y a Trófimo lo dejé enfermo en Mileto. Procura venir antes del invierno. Te mandan saludos Eubulo, Pudente, Lino, Claudia y todos los hermanos.\nQue el Señor Jesucristo esté contigo, y que Dios derrame su gracia sobre todos ustedes.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bk2TI\">\n      <div class=\"chapter ch4\" data-usfm=\"2TI.4\">\n         <div class=\"label\">4</div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"2TI.4.1\"><span class=\"label\">1</span><span class=\"content\">Delante de Dios y de Cristo Jes&#250;s, que vendr&#225; glorioso como Rey a juzgar a los vivos y a los muertos, te encargo mucho </span></span><span class=\"verse v2\" data-usfm=\"2TI.4.2\"><span class=\"label\">2</span><span class=\"content\">que prediques el mensaje, y que insistas cuando sea oportuno y aun cuando no lo sea. Convence, reprende y anima, ense&#241;ando con toda paciencia. </span></span><span class=\"verse v3\" data-usfm=\"2TI.4.3\"><span class=\"label\">3</span><span class=\"content\">Porque va a llegar el tiempo en que la gente no soportar&#225; la sana ense&#241;anza; m&#225;s bien, seg&#250;n sus propios caprichos, se buscar&#225;n un mont&#243;n de maestros que solo les ense&#241;en lo que ellos quieran o&#237;r. </span></span><span class=\"verse v4\" data-usfm=\"2TI.4.4\"><span class=\"label\">4</span><span class=\"content\">Dar&#225;n la espalda a la verdad y har&#225;n caso a toda clase de cuentos. </span></span><span class=\"verse v5\" data-usfm=\"2TI.4.5\"><span class=\"label\">5</span><span class=\"content\">Pero t&#250; conserva siempre el buen juicio, soporta los sufrimientos, ded&#237;cate a anunciar el evangelio, cumple bien con tu trabajo.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"2TI.4.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"2TI.4.6\"><span class=\"label\">6</span><span class=\"content\">Yo ya estoy para ser ofrecido en sacrificio; ya se acerca la hora de mi muerte. </span></span><span class=\"verse v7\" data-usfm=\"2TI.4.7\"><span class=\"label\">7</span><span class=\"content\">He peleado la buena batalla, he llegado al t&#233;rmino de la carrera, me he mantenido fiel. </span></span><span class=\"verse v8\" data-usfm=\"2TI.4.8\"><span class=\"label\">8</span><span class=\"content\">Ahora me espera la corona merecida que el Se&#241;or, el Juez justo, me dar&#225; en aquel d&#237;a. Y no me la dar&#225; solamente a m&#237;, sino tambi&#233;n a todos los que con amor esperan su venida gloriosa.</span></span></div><div class=\"s1\"><span class=\"heading\">Instrucciones y noticias personales</span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"2TI.4.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"2TI.4.9\"><span class=\"label\">9</span><span class=\"content\">Haz lo posible por venir pronto a verme; </span></span><span class=\"verse v10\" data-usfm=\"2TI.4.10\"><span class=\"label\">10</span><span class=\"content\">pues Demas, que amaba m&#225;s las cosas de esta vida, me ha abandonado y se ha ido a Tesal&#243;nica. Crescente se ha ido a la regi&#243;n de Galacia, y Tito a la de Dalmacia. </span></span><span class=\"verse v11\" data-usfm=\"2TI.4.11\"><span class=\"label\">11</span><span class=\"content\">Solamente Lucas est&#225; conmigo. Busca a Marcos y tr&#225;elo contigo, porque puede ser una ayuda para m&#237; en el trabajo. </span></span><span class=\"verse v12\" data-usfm=\"2TI.4.12\"><span class=\"label\">12</span><span class=\"content\">A T&#237;quico lo mand&#233; a &#201;feso. </span></span><span class=\"verse v13\" data-usfm=\"2TI.4.13\"><span class=\"label\">13</span><span class=\"content\">Cuando vengas, tr&#225;eme la capa que dej&#233; en Tr&#243;ade, en casa de Carpo; tambi&#233;n los libros, y especialmente los pergaminos.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"2TI.4.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"2TI.4.14\"><span class=\"label\">14</span><span class=\"content\">Alejandro el herrero se ha portado muy mal conmigo; el Se&#241;or le pagar&#225; conforme a lo que ha hecho. </span></span><span class=\"verse v15\" data-usfm=\"2TI.4.15\"><span class=\"label\">15</span><span class=\"content\">Cu&#237;date t&#250; tambi&#233;n de &#233;l, porque se ha puesto muy en contra de nuestro mensaje.</span></span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"2TI.4.15\"><span class=\"content\">  </span></span><span class=\"verse v16\" data-usfm=\"2TI.4.16\"><span class=\"label\">16</span><span class=\"content\">En mi primera defensa ante las autoridades, nadie me ayud&#243;; todos me abandonaron. Espero que Dios no se lo tome en cuenta. </span></span><span class=\"verse v17\" data-usfm=\"2TI.4.17\"><span class=\"label\">17</span><span class=\"content\">Pero el Se&#241;or s&#237; me ayud&#243; y me dio fuerzas, de modo que pude llevar a cabo la predicaci&#243;n del mensaje de salvaci&#243;n y hacer que lo oyeran todos los paganos. As&#237; el Se&#241;or me libr&#243; de la boca del le&#243;n, </span></span><span class=\"verse v18\" data-usfm=\"2TI.4.18\"><span class=\"label\">18</span><span class=\"content\">y me librar&#225; de todo mal, y me salvar&#225; llev&#225;ndome a su reino celestial. &#161;Gloria a &#233;l para siempre! Am&#233;n.</span></span></div><div class=\"s1\"><span class=\"heading\">Despedida</span></div><div class=\"p\"><span class=\"verse v18\" data-usfm=\"2TI.4.18\"><span class=\"content\">  </span></span><span class=\"verse v19\" data-usfm=\"2TI.4.19\"><span class=\"label\">19</span><span class=\"content\">Saludos a Prisca y a Aquila, y a la familia de Ones&#237;foro. </span></span><span class=\"verse v20\" data-usfm=\"2TI.4.20\"><span class=\"label\">20</span><span class=\"content\">Erasto se qued&#243; en Corinto, y a Tr&#243;fimo lo dej&#233; enfermo en Mileto. </span></span><span class=\"verse v21\" data-usfm=\"2TI.4.21\"><span class=\"label\">21</span><span class=\"content\">Procura venir antes del invierno. Te mandan saludos Eubulo, Pudente, Lino, Claudia y todos los hermanos.</span></span></div><div class=\"p\"><span class=\"verse v21\" data-usfm=\"2TI.4.21\"><span class=\"content\">  </span></span><span class=\"verse v22\" data-usfm=\"2TI.4.22\"><span class=\"label\">22</span><span class=\"content\">Que el Se&#241;or Jesucristo est&#233; contigo, y que Dios derrame su gracia sobre todos ustedes.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Delante de Dios y de Cristo Jesús, que vendrá glorioso como Rey a juzgar a los vivos y a los muertos, te encargo mucho"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "que prediques el mensaje, y que insistas cuando sea oportuno y aun cuando no lo sea. Convence, reprende y anima, enseñando con toda paciencia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Porque va a llegar el tiempo en que la gente no soportará la sana enseñanza; más bien, según sus propios caprichos, se buscarán un montón de maestros que solo les enseñen lo que ellos quieran oír."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Darán la espalda a la verdad y harán caso a toda clase de cuentos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Pero tú conserva siempre el buen juicio, soporta los sufrimientos, dedícate a anunciar el evangelio, cumple bien con tu trabajo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Yo ya estoy para ser ofrecido en sacrificio; ya se acerca la hora de mi muerte."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "He peleado la buena batalla, he llegado al término de la carrera, me he mantenido fiel."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Ahora me espera la corona merecida que el Señor, el Juez justo, me dará en aquel día. Y no me la dará solamente a mí, sino también a todos los que con amor esperan su venida gloriosa."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Instrucciones y noticias personales"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Haz lo posible por venir pronto a verme;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "pues Demas, que amaba más las cosas de esta vida, me ha abandonado y se ha ido a Tesalónica. Crescente se ha ido a la región de Galacia, y Tito a la de Dalmacia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Solamente Lucas está conmigo. Busca a Marcos y tráelo contigo, porque puede ser una ayuda para mí en el trabajo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "A Tíquico lo mandé a Éfeso."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Cuando vengas, tráeme la capa que dejé en Tróade, en casa de Carpo; también los libros, y especialmente los pergaminos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Alejandro el herrero se ha portado muy mal conmigo; el Señor le pagará conforme a lo que ha hecho."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Cuídate tú también de él, porque se ha puesto muy en contra de nuestro mensaje."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "En mi primera defensa ante las autoridades, nadie me ayudó; todos me abandonaron. Espero que Dios no se lo tome en cuenta."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "Pero el Señor sí me ayudó y me dio fuerzas, de modo que pude llevar a cabo la predicación del mensaje de salvación y hacer que lo oyeran todos los paganos. Así el Señor me libró de la boca del león,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "y me librará de todo mal, y me salvará llevándome a su reino celestial. ¡Gloria a él para siempre! Amén."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Despedida"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            19
          ],
          "lines": [
            "Saludos a Prisca y a Aquila, y a la familia de Onesíforo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "Erasto se quedó en Corinto, y a Trófimo lo dejé enfermo en Mileto."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            21
          ],
          "lines": [
            "Procura venir antes del invierno. Te mandan saludos Eubulo, Pudente, Lino, Claudia y todos los hermanos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            22
          ],
          "lines": [
            "Que el Señor Jesucristo esté contigo, y que Dios derrame su gracia sobre todos ustedes."
          ],
          "rlw_lines": []
        }
      ]
    }
  ]
}