{
  "book_usfm": "COL",
  "name": "Colosenses",
  "local_title": "Dios habla Hoy Estándar",
  "local_abbreviation": "DHHS94",
  "version_id": 1846,
  "publisher": {
    "name": "United Bible Societies"
  },
  "copyright": {
    "html": "<p>Bible text: LA BIBLIA DIOS HABLA HOY, Tercera edición © Sociedades Bíblicas Unidas 1966, 1970, 1979, 1983, 1994, 1996</p> <p>Todos los derechos reservados. www.unitedbiblesocieties.org/</p>",
    "text": "Bible text: LA BIBLIA DIOS HABLA HOY, Tercera edición © Sociedades Bíblicas Unidas 1966, 1970, 1979, 1983, 1994, 1996 Todos los derechos reservados. www.unitedbiblesocieties.org/"
  },
  "language": {
    "iso_639_1": "es",
    "iso_639_3": "spa",
    "language_tag": "spa",
    "local_name": "Español (América Latina)",
    "text_direction": "ltr"
  },
  "repository": "https://github.com/mrk214/bible-data-es-spa",
  "chapters": [
    {
      "chapter_usfm": "COL.1",
      "is_chapter": true,
      "current": {
        "usfm": ["COL.1"],
        "human": "Colosenses 1"
      },
      "next": {
        "canonical": true,
        "usfm": ["COL.2"],
        "human": "Colosenses 2",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": ["PHP.4"],
        "human": "Filipenses 4",
        "toc": true
      },
      "chapter_text": "Pablo, apóstol de Jesucristo por la voluntad de Dios, junto con el hermano Timoteo, saluda a los del pueblo santo que están en Colosas, fieles hermanos en Cristo. Que Dios nuestro Padre derrame su gracia y su paz sobre ustedes.\n\nSiempre que oramos por ustedes damos gracias a Dios, el Padre de nuestro Señor Jesucristo. Pues hemos recibido noticias de su fe en Cristo Jesús y del amor que tienen a todo el pueblo santo, animados por la esperanza de lo que a ustedes se les ha reservado en el cielo. De esto ya oyeron hablar al escuchar el mensaje de la verdad contenido en el evangelio que llegó hasta ustedes. Este mensaje está creciendo y dando fruto en todas partes del mundo, igual que ha sucedido entre ustedes desde que oyeron hablar de la bondad de Dios y reconocieron su verdad. Esto les enseñó nuestro querido Epafras, quien ha trabajado con nosotros y en quien ustedes tienen un fiel servidor de Cristo. Él nos ha traído noticias de ustedes y del amor que el Espíritu les inspira.\nPor esto nosotros, desde el día que lo supimos, no hemos dejado de orar por ustedes y de pedir a Dios que los haga conocer plenamente su voluntad y les dé toda clase de sabiduría y entendimiento espiritual. Así podrán portarse como deben hacerlo los que son del Señor, haciendo siempre lo que a él le agrada, dando frutos de toda clase de buenas obras y creciendo en el conocimiento de Dios. Pedimos que él, con su glorioso poder, los haga fuertes; así podrán ustedes soportarlo todo con mucha fortaleza y paciencia, y con alegría darán gracias al Padre, que los ha capacitado a ustedes para recibir en la luz la parte de la herencia que él dará al pueblo santo. Dios nos libró del poder de las tinieblas y nos llevó al reino de su amado Hijo, por quien tenemos la liberación y el perdón de los pecados.\nCristo es la imagen visible de Dios, que es invisible; es su Hijo primogénito, anterior a todo lo creado. En él Dios creó todo lo que hay en el cielo y en la tierra, tanto lo visible como lo invisible, así como los seres espirituales que tienen dominio, autoridad y poder. Todo fue creado por medio de él y para él. Cristo existe antes que todas las cosas, y por él se mantiene todo en orden. Además, Cristo es la cabeza de la iglesia, que es su cuerpo. Él, que es el principio, fue el primero en resucitar, para tener así el primer puesto en todo. Pues en Cristo quiso residir todo el poder divino, y por medio de él Dios reconcilió a todo el universo ordenándolo hacia él, tanto lo que está en la tierra como lo que está en el cielo, haciendo la paz mediante la sangre que Cristo derramó en la cruz.\n\nUstedes antes eran extranjeros y enemigos de Dios en sus corazones, por las cosas malas que hacían, pero ahora Cristo los ha reconciliado mediante la muerte que sufrió en su existencia terrena. Y lo hizo para tenerlos a ustedes en su presencia, santos, sin mancha y sin culpa. Pero para esto deben permanecer firmemente basados en la fe, sin apartarse de la esperanza que tienen por el mensaje del evangelio que oyeron. Este es el mensaje que se ha anunciado en todas partes del mundo, y que yo, Pablo, ayudo a predicar.\nAhora me alegro de lo que sufro por ustedes, porque de esta manera voy completando, en mi propio cuerpo, lo que falta de los sufrimientos de Cristo por la iglesia, que es su cuerpo. Dios ha hecho de mí un servidor de la iglesia, por el encargo que él me dio, para bien de ustedes, de anunciar en todas partes su mensaje, es decir, el designio secreto que desde hace siglos y generaciones Dios tenía escondido, pero que ahora ha manifestado al pueblo santo. A ellos Dios les quiso dar a conocer la gloriosa riqueza que ese designio encierra para todas las naciones. Y ese designio secreto es Cristo, que está entre ustedes y que es la esperanza de la gloria que han de tener.\nNosotros anunciamos a Cristo, aconsejando y enseñando a todos en toda sabiduría, para presentarlos perfectos en Cristo. Para esto trabajo y lucho con toda la fuerza y el poder que Cristo me da.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkCOL\">\n      <div class=\"chapter ch1\" data-usfm=\"COL.1\">\n         <div class=\"label\">1</div><div class=\"s1\"><span class=\"heading\">Saludo</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"COL.1.1\"><span class=\"label\">1</span><span class=\"content\">Pablo, ap&#243;stol de Jesucristo por la voluntad de Dios, junto con el hermano Timoteo, </span></span><span class=\"verse v2\" data-usfm=\"COL.1.2\"><span class=\"label\">2</span><span class=\"content\">saluda a los del pueblo santo que est&#225;n en Colosas, fieles hermanos en Cristo. Que Dios nuestro Padre derrame su gracia y su paz sobre ustedes.</span></span></div><div class=\"s1\"><span class=\"heading\">Acci&#243;n de gracias</span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"COL.1.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"COL.1.3\"><span class=\"label\">3</span><span class=\"content\">Siempre que oramos por ustedes damos gracias a Dios, el Padre de nuestro Se&#241;or Jesucristo. </span></span><span class=\"verse v4\" data-usfm=\"COL.1.4\"><span class=\"label\">4</span><span class=\"content\">Pues hemos recibido noticias de su fe en Cristo Jes&#250;s y del amor que tienen a todo el pueblo santo, </span></span><span class=\"verse v5\" data-usfm=\"COL.1.5\"><span class=\"label\">5</span><span class=\"content\">animados por la esperanza de lo que a ustedes se les ha reservado en el cielo. De esto ya oyeron hablar al escuchar el mensaje de la verdad contenido en el evangelio </span></span><span class=\"verse v6\" data-usfm=\"COL.1.6\"><span class=\"label\">6</span><span class=\"content\">que lleg&#243; hasta ustedes. Este mensaje est&#225; creciendo y dando fruto en todas partes del mundo, igual que ha sucedido entre ustedes desde que oyeron hablar de la bondad de Dios y reconocieron su verdad. </span></span><span class=\"verse v7\" data-usfm=\"COL.1.7\"><span class=\"label\">7</span><span class=\"content\">Esto les ense&#241;&#243; nuestro querido Epafras, quien ha trabajado con nosotros y en quien ustedes tienen un fiel servidor de Cristo. </span></span><span class=\"verse v8\" data-usfm=\"COL.1.8\"><span class=\"label\">8</span><span class=\"content\">&#201;l nos ha tra&#237;do noticias de ustedes y del amor que el Esp&#237;ritu les inspira.</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"COL.1.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"COL.1.9\"><span class=\"label\">9</span><span class=\"content\">Por esto nosotros, desde el d&#237;a que lo supimos, no hemos dejado de orar por ustedes y de pedir a Dios que los haga conocer plenamente su voluntad y les d&#233; toda clase de sabidur&#237;a y entendimiento espiritual. </span></span><span class=\"verse v10\" data-usfm=\"COL.1.10\"><span class=\"label\">10</span><span class=\"content\">As&#237; podr&#225;n portarse como deben hacerlo los que son del Se&#241;or, haciendo siempre lo que a &#233;l le agrada, dando frutos de toda clase de buenas obras y creciendo en el conocimiento de Dios. </span></span><span class=\"verse v11\" data-usfm=\"COL.1.11\"><span class=\"label\">11</span><span class=\"content\">Pedimos que &#233;l, con su glorioso poder, los haga fuertes; as&#237; podr&#225;n ustedes soportarlo todo con mucha fortaleza y paciencia, y con alegr&#237;a </span></span><span class=\"verse v12\" data-usfm=\"COL.1.12\"><span class=\"label\">12</span><span class=\"content\">dar&#225;n gracias al Padre, que los ha capacitado a ustedes para recibir en la luz la parte de la herencia que &#233;l dar&#225; al pueblo santo. </span></span><span class=\"verse v13\" data-usfm=\"COL.1.13\"><span class=\"label\">13</span><span class=\"content\">Dios nos libr&#243; del poder de las tinieblas y nos llev&#243; al reino de su amado Hijo, </span></span><span class=\"verse v14\" data-usfm=\"COL.1.14\"><span class=\"label\">14</span><span class=\"content\">por quien tenemos la liberaci&#243;n y el perd&#243;n de los pecados.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"COL.1.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"COL.1.15\"><span class=\"label\">15</span><span class=\"content\">Cristo es la imagen visible de Dios, que es invisible; es su Hijo primog&#233;nito, anterior a todo lo creado. </span></span><span class=\"verse v16\" data-usfm=\"COL.1.16\"><span class=\"label\">16</span><span class=\"content\">En &#233;l Dios cre&#243; todo lo que hay en el cielo y en la tierra, tanto lo visible como lo invisible, as&#237; como los seres espirituales que tienen dominio, autoridad y poder. Todo fue creado por medio de &#233;l y para &#233;l. </span></span><span class=\"verse v17\" data-usfm=\"COL.1.17\"><span class=\"label\">17</span><span class=\"content\">Cristo existe antes que todas las cosas, y por &#233;l se mantiene todo en orden. </span></span><span class=\"verse v18\" data-usfm=\"COL.1.18\"><span class=\"label\">18</span><span class=\"content\">Adem&#225;s, Cristo es la cabeza de la iglesia, que es su cuerpo. &#201;l, que es el principio, fue el primero en resucitar, para tener as&#237; el primer puesto en todo. </span></span><span class=\"verse v19\" data-usfm=\"COL.1.19\"><span class=\"label\">19</span><span class=\"content\">Pues en Cristo quiso residir todo el poder divino, </span></span><span class=\"verse v20\" data-usfm=\"COL.1.20\"><span class=\"label\">20</span><span class=\"content\">y por medio de &#233;l Dios reconcili&#243; a todo el universo orden&#225;ndolo hacia &#233;l, tanto lo que est&#225; en la tierra como lo que est&#225; en el cielo, haciendo la paz mediante la sangre que Cristo derram&#243; en la cruz.</span></span></div><div class=\"s1\"><span class=\"heading\">Consecuencias de la obra salvadora</span></div><div class=\"p\"><span class=\"verse v20\" data-usfm=\"COL.1.20\"><span class=\"content\">  </span></span><span class=\"verse v21\" data-usfm=\"COL.1.21\"><span class=\"label\">21</span><span class=\"content\">Ustedes antes eran extranjeros y enemigos de Dios en sus corazones, por las cosas malas que hac&#237;an, </span></span><span class=\"verse v22\" data-usfm=\"COL.1.22\"><span class=\"label\">22</span><span class=\"content\">pero ahora Cristo los ha reconciliado mediante la muerte que sufri&#243; en su existencia terrena. Y lo hizo para tenerlos a ustedes en su presencia, santos, sin mancha y sin culpa. </span></span><span class=\"verse v23\" data-usfm=\"COL.1.23\"><span class=\"label\">23</span><span class=\"content\">Pero para esto deben permanecer firmemente basados en la fe, sin apartarse de la esperanza que tienen por el mensaje del evangelio que oyeron. Este es el mensaje que se ha anunciado en todas partes del mundo, y que yo, Pablo, ayudo a predicar.</span></span></div><div class=\"p\"><span class=\"verse v23\" data-usfm=\"COL.1.23\"><span class=\"content\">  </span></span><span class=\"verse v24\" data-usfm=\"COL.1.24\"><span class=\"label\">24</span><span class=\"content\">Ahora me alegro de lo que sufro por ustedes, porque de esta manera voy completando, en mi propio cuerpo, lo que falta de los sufrimientos de Cristo por la iglesia, que es su cuerpo. </span></span><span class=\"verse v25\" data-usfm=\"COL.1.25\"><span class=\"label\">25</span><span class=\"content\">Dios ha hecho de m&#237; un servidor de la iglesia, por el encargo que &#233;l me dio, para bien de ustedes, de anunciar en todas partes su mensaje, </span></span><span class=\"verse v26\" data-usfm=\"COL.1.26\"><span class=\"label\">26</span><span class=\"content\">es decir, el designio secreto que desde hace siglos y generaciones Dios ten&#237;a escondido, pero que ahora ha manifestado al pueblo santo. </span></span><span class=\"verse v27\" data-usfm=\"COL.1.27\"><span class=\"label\">27</span><span class=\"content\">A ellos Dios les quiso dar a conocer la gloriosa riqueza que ese designio encierra para todas las naciones. Y ese designio secreto es Cristo, que est&#225; entre ustedes y que es la esperanza de la gloria que han de tener.</span></span></div><div class=\"p\"><span class=\"verse v27\" data-usfm=\"COL.1.27\"><span class=\"content\">  </span></span><span class=\"verse v28\" data-usfm=\"COL.1.28\"><span class=\"label\">28</span><span class=\"content\">Nosotros anunciamos a Cristo, aconsejando y ense&#241;ando a todos en toda sabidur&#237;a, para presentarlos perfectos en Cristo. </span></span><span class=\"verse v29\" data-usfm=\"COL.1.29\"><span class=\"label\">29</span><span class=\"content\">Para esto trabajo y lucho con toda la fuerza y el poder que Cristo me da.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Saludo"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [1],
          "lines": [
            "Pablo, apóstol de Jesucristo por la voluntad de Dios, junto con el hermano Timoteo,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [2],
          "lines": [
            "saluda a los del pueblo santo que están en Colosas, fieles hermanos en Cristo. Que Dios nuestro Padre derrame su gracia y su paz sobre ustedes."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Acción de gracias"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [3],
          "lines": [
            "Siempre que oramos por ustedes damos gracias a Dios, el Padre de nuestro Señor Jesucristo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [4],
          "lines": [
            "Pues hemos recibido noticias de su fe en Cristo Jesús y del amor que tienen a todo el pueblo santo,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [5],
          "lines": [
            "animados por la esperanza de lo que a ustedes se les ha reservado en el cielo. De esto ya oyeron hablar al escuchar el mensaje de la verdad contenido en el evangelio"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [6],
          "lines": [
            "que llegó hasta ustedes. Este mensaje está creciendo y dando fruto en todas partes del mundo, igual que ha sucedido entre ustedes desde que oyeron hablar de la bondad de Dios y reconocieron su verdad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [7],
          "lines": [
            "Esto les enseñó nuestro querido Epafras, quien ha trabajado con nosotros y en quien ustedes tienen un fiel servidor de Cristo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [8],
          "lines": [
            "Él nos ha traído noticias de ustedes y del amor que el Espíritu les inspira."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [9],
          "lines": [
            "Por esto nosotros, desde el día que lo supimos, no hemos dejado de orar por ustedes y de pedir a Dios que los haga conocer plenamente su voluntad y les dé toda clase de sabiduría y entendimiento espiritual."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [10],
          "lines": [
            "Así podrán portarse como deben hacerlo los que son del Señor, haciendo siempre lo que a él le agrada, dando frutos de toda clase de buenas obras y creciendo en el conocimiento de Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [11],
          "lines": [
            "Pedimos que él, con su glorioso poder, los haga fuertes; así podrán ustedes soportarlo todo con mucha fortaleza y paciencia, y con alegría"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [12],
          "lines": [
            "darán gracias al Padre, que los ha capacitado a ustedes para recibir en la luz la parte de la herencia que él dará al pueblo santo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [13],
          "lines": [
            "Dios nos libró del poder de las tinieblas y nos llevó al reino de su amado Hijo,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [14],
          "lines": [
            "por quien tenemos la liberación y el perdón de los pecados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [15],
          "lines": [
            "Cristo es la imagen visible de Dios, que es invisible; es su Hijo primogénito, anterior a todo lo creado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [16],
          "lines": [
            "En él Dios creó todo lo que hay en el cielo y en la tierra, tanto lo visible como lo invisible, así como los seres espirituales que tienen dominio, autoridad y poder. Todo fue creado por medio de él y para él."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [17],
          "lines": [
            "Cristo existe antes que todas las cosas, y por él se mantiene todo en orden."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [18],
          "lines": [
            "Además, Cristo es la cabeza de la iglesia, que es su cuerpo. Él, que es el principio, fue el primero en resucitar, para tener así el primer puesto en todo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [19],
          "lines": ["Pues en Cristo quiso residir todo el poder divino,"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [20],
          "lines": [
            "y por medio de él Dios reconcilió a todo el universo ordenándolo hacia él, tanto lo que está en la tierra como lo que está en el cielo, haciendo la paz mediante la sangre que Cristo derramó en la cruz."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Consecuencias de la obra salvadora"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [21],
          "lines": [
            "Ustedes antes eran extranjeros y enemigos de Dios en sus corazones, por las cosas malas que hacían,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [22],
          "lines": [
            "pero ahora Cristo los ha reconciliado mediante la muerte que sufrió en su existencia terrena. Y lo hizo para tenerlos a ustedes en su presencia, santos, sin mancha y sin culpa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [23],
          "lines": [
            "Pero para esto deben permanecer firmemente basados en la fe, sin apartarse de la esperanza que tienen por el mensaje del evangelio que oyeron. Este es el mensaje que se ha anunciado en todas partes del mundo, y que yo, Pablo, ayudo a predicar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [24],
          "lines": [
            "Ahora me alegro de lo que sufro por ustedes, porque de esta manera voy completando, en mi propio cuerpo, lo que falta de los sufrimientos de Cristo por la iglesia, que es su cuerpo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [25],
          "lines": [
            "Dios ha hecho de mí un servidor de la iglesia, por el encargo que él me dio, para bien de ustedes, de anunciar en todas partes su mensaje,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [26],
          "lines": [
            "es decir, el designio secreto que desde hace siglos y generaciones Dios tenía escondido, pero que ahora ha manifestado al pueblo santo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [27],
          "lines": [
            "A ellos Dios les quiso dar a conocer la gloriosa riqueza que ese designio encierra para todas las naciones. Y ese designio secreto es Cristo, que está entre ustedes y que es la esperanza de la gloria que han de tener."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [28],
          "lines": [
            "Nosotros anunciamos a Cristo, aconsejando y enseñando a todos en toda sabiduría, para presentarlos perfectos en Cristo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [29],
          "lines": [
            "Para esto trabajo y lucho con toda la fuerza y el poder que Cristo me da."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "COL.2",
      "is_chapter": true,
      "current": {
        "usfm": ["COL.2"],
        "human": "Colosenses 2"
      },
      "next": {
        "canonical": true,
        "usfm": ["COL.3"],
        "human": "Colosenses 3",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": ["COL.1"],
        "human": "Colosenses 1",
        "toc": true
      },
      "chapter_text": "Pues quiero que sepan que estoy luchando duramente por ustedes, por los de Laodicea y por todos los que no me han visto personalmente. Lucho para que ellos reciban ánimo en su corazón, para que permanezcan unidos en amor y enriquecidos con un perfecto entendimiento que les permita comprender el designio secreto de Dios, que es Cristo mismo; pues en él están encerradas todas las riquezas de la sabiduría y del conocimiento. Esto se lo digo a ustedes para que nadie los engañe con palabras seductoras. Pues aunque no estoy presente entre ustedes en persona, lo estoy en espíritu, y me alegra ver que tienen orden y que se mantienen firmes en su fe en Cristo.\nPor eso, habiendo recibido a Jesucristo como su Señor, deben comportarse como quienes pertenecen a Cristo, con profundas raíces en él, firmemente basados en él por la fe, como se les enseñó, y dando siempre gracias a Dios.\nTengan cuidado: no se dejen llevar por quienes los quieren engañar con teorías y argumentos falsos, pues ellos no se apoyan en Cristo, sino en las tradiciones de los hombres y en los poderes que dominan este mundo.\nPorque toda la plenitud de Dios se encuentra visiblemente en Cristo, y en él Dios los hace experimentar todo su poder, pues Cristo es cabeza de todos los seres espirituales que tienen poder y autoridad. En él también, ustedes han sido circuncidados, no con una circuncisión hecha por los hombres, sino con la circuncisión hecha por Dios al unirlos a Cristo y despojarlos de su naturaleza pecadora. Al ser bautizados, ustedes fueron sepultados con Cristo, y fueron también resucitados con él, porque creyeron en el poder de Dios, que lo resucitó. Ustedes, en otro tiempo, estaban muertos espiritualmente a causa de sus pecados y por no haberse despojado de su naturaleza pecadora; pero ahora Dios les ha dado vida juntamente con Cristo, en quien nos ha perdonado todos los pecados. Dios anuló el documento de deuda que había contra nosotros y que nos obligaba; lo eliminó clavándolo en la cruz. Dios despojó de su poder a los seres espirituales que tienen potencia y autoridad, y por medio de Cristo los humilló públicamente llevándolos como prisioneros en su desfile victorioso.\nPor tanto, que nadie los critique a ustedes por lo que comen o beben, o por cuestiones tales como días de fiesta, lunas nuevas o sábados. Todo esto no es más que la sombra de lo que ha de venir, pero la verdadera realidad es Cristo. No dejen que los condenen esos que se hacen pasar por muy humildes y que dan culto a los ángeles, que pretenden tener visiones y que se hinchan de orgullo a causa de sus pensamientos humanos. Ellos no están unidos a la cabeza, la cual hace crecer todo el cuerpo al alimentarlo y unir cada una de sus partes conforme al plan de Dios.\n\nUstedes han muerto con Cristo y ya no están sujetos a los poderes que dominan este mundo. ¿Por qué, pues, viven como si todavía fueran del mundo, sometidos a reglas tales como: «No toques eso, no comas aquello, no lo tomes en tus manos»? Todas estas reglas tienen que ver con cosas que se acaban con el uso, y solo son mandatos y enseñanzas de hombres. Es verdad que tales cosas pueden parecer sabias, porque exigen cierta religiosidad y humildad y duro trato del cuerpo, pero son cosas que no honran a nadie, pues solo sirven para satisfacer los deseos puramente humanos.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkCOL\">\n      <div class=\"chapter ch2\" data-usfm=\"COL.2\">\n         <div class=\"label\">2</div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"COL.2.1\"><span class=\"label\">1</span><span class=\"content\">Pues quiero que sepan que estoy luchando duramente por ustedes, por los de Laodicea y por todos los que no me han visto personalmente. </span></span><span class=\"verse v2\" data-usfm=\"COL.2.2\"><span class=\"label\">2</span><span class=\"content\">Lucho para que ellos reciban &#225;nimo en su coraz&#243;n, para que permanezcan unidos en amor y enriquecidos con un perfecto entendimiento que les permita comprender el designio secreto de Dios, que es Cristo mismo; </span></span><span class=\"verse v3\" data-usfm=\"COL.2.3\"><span class=\"label\">3</span><span class=\"content\">pues en &#233;l est&#225;n encerradas todas las riquezas de la sabidur&#237;a y del conocimiento. </span></span><span class=\"verse v4\" data-usfm=\"COL.2.4\"><span class=\"label\">4</span><span class=\"content\">Esto se lo digo a ustedes para que nadie los enga&#241;e con palabras seductoras. </span></span><span class=\"verse v5\" data-usfm=\"COL.2.5\"><span class=\"label\">5</span><span class=\"content\">Pues aunque no estoy presente entre ustedes en persona, lo estoy en esp&#237;ritu, y me alegra ver que tienen orden y que se mantienen firmes en su fe en Cristo.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"COL.2.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"COL.2.6\"><span class=\"label\">6</span><span class=\"content\">Por eso, habiendo recibido a Jesucristo como su Se&#241;or, deben comportarse como quienes pertenecen a Cristo, </span></span><span class=\"verse v7\" data-usfm=\"COL.2.7\"><span class=\"label\">7</span><span class=\"content\">con profundas ra&#237;ces en &#233;l, firmemente basados en &#233;l por la fe, como se les ense&#241;&#243;, y dando siempre gracias a Dios.</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"COL.2.7\"><span class=\"content\">  </span></span><span class=\"verse v8\" data-usfm=\"COL.2.8\"><span class=\"label\">8</span><span class=\"content\">Tengan cuidado: no se dejen llevar por quienes los quieren enga&#241;ar con teor&#237;as y argumentos falsos, pues ellos no se apoyan en Cristo, sino en las tradiciones de los hombres y en los poderes que dominan este mundo.</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"COL.2.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"COL.2.9\"><span class=\"label\">9</span><span class=\"content\">Porque toda la plenitud de Dios se encuentra visiblemente en Cristo, </span></span><span class=\"verse v10\" data-usfm=\"COL.2.10\"><span class=\"label\">10</span><span class=\"content\">y en &#233;l Dios los hace experimentar todo su poder, pues Cristo es cabeza de todos los seres espirituales que tienen poder y autoridad. </span></span><span class=\"verse v11\" data-usfm=\"COL.2.11\"><span class=\"label\">11</span><span class=\"content\">En &#233;l tambi&#233;n, ustedes han sido circuncidados, no con una circuncisi&#243;n hecha por los hombres, sino con la circuncisi&#243;n hecha por Dios al unirlos a Cristo y despojarlos de su naturaleza pecadora. </span></span><span class=\"verse v12\" data-usfm=\"COL.2.12\"><span class=\"label\">12</span><span class=\"content\">Al ser bautizados, ustedes fueron sepultados con Cristo, y fueron tambi&#233;n resucitados con &#233;l, porque creyeron en el poder de Dios, que lo resucit&#243;. </span></span><span class=\"verse v13\" data-usfm=\"COL.2.13\"><span class=\"label\">13</span><span class=\"content\">Ustedes, en otro tiempo, estaban muertos espiritualmente a causa de sus pecados y por no haberse despojado de su naturaleza pecadora; pero ahora Dios les ha dado vida juntamente con Cristo, en quien nos ha perdonado todos los pecados. </span></span><span class=\"verse v14\" data-usfm=\"COL.2.14\"><span class=\"label\">14</span><span class=\"content\">Dios anul&#243; el documento de deuda que hab&#237;a contra nosotros y que nos obligaba; lo elimin&#243; clav&#225;ndolo en la cruz. </span></span><span class=\"verse v15\" data-usfm=\"COL.2.15\"><span class=\"label\">15</span><span class=\"content\">Dios despoj&#243; de su poder a los seres espirituales que tienen potencia y autoridad, y por medio de Cristo los humill&#243; p&#250;blicamente llev&#225;ndolos como prisioneros en su desfile victorioso.</span></span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"COL.2.15\"><span class=\"content\">  </span></span><span class=\"verse v16\" data-usfm=\"COL.2.16\"><span class=\"label\">16</span><span class=\"content\">Por tanto, que nadie los critique a ustedes por lo que comen o beben, o por cuestiones tales como d&#237;as de fiesta, lunas nuevas o s&#225;bados. </span></span><span class=\"verse v17\" data-usfm=\"COL.2.17\"><span class=\"label\">17</span><span class=\"content\">Todo esto no es m&#225;s que la sombra de lo que ha de venir, pero la verdadera realidad es Cristo. </span></span><span class=\"verse v18\" data-usfm=\"COL.2.18\"><span class=\"label\">18</span><span class=\"content\">No dejen que los condenen esos que se hacen pasar por muy humildes y que dan culto a los &#225;ngeles, que pretenden tener visiones y que se hinchan de orgullo a causa de sus pensamientos humanos. </span></span><span class=\"verse v19\" data-usfm=\"COL.2.19\"><span class=\"label\">19</span><span class=\"content\">Ellos no est&#225;n unidos a la cabeza, la cual hace crecer todo el cuerpo al alimentarlo y unir cada una de sus partes conforme al plan de Dios. </span></span></div><div class=\"s1\"><span class=\"heading\">La solidaridad con Cristo</span></div><div class=\"p\"><span class=\"verse v19\" data-usfm=\"COL.2.19\"><span class=\"content\">  </span></span><span class=\"verse v20\" data-usfm=\"COL.2.20\"><span class=\"label\">20</span><span class=\"content\">Ustedes han muerto con Cristo y ya no est&#225;n sujetos a los poderes que dominan este mundo. &#191;Por qu&#233;, pues, viven como si todav&#237;a fueran del mundo, sometidos a reglas tales </span></span><span class=\"verse v21\" data-usfm=\"COL.2.21\"><span class=\"label\">21</span><span class=\"content\">como: &#171;No toques eso, no comas aquello, no lo tomes en tus manos&#187;? </span></span><span class=\"verse v22\" data-usfm=\"COL.2.22\"><span class=\"label\">22</span><span class=\"content\">Todas estas reglas tienen que ver con cosas que se acaban con el uso, y solo son mandatos y ense&#241;anzas de hombres. </span></span><span class=\"verse v23\" data-usfm=\"COL.2.23\"><span class=\"label\">23</span><span class=\"content\">Es verdad que tales cosas pueden parecer sabias, porque exigen cierta religiosidad y humildad y duro trato del cuerpo, pero son cosas que no honran a nadie, pues solo sirven para satisfacer los deseos puramente humanos.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_numbers": [1],
          "lines": [
            "Pues quiero que sepan que estoy luchando duramente por ustedes, por los de Laodicea y por todos los que no me han visto personalmente."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [2],
          "lines": [
            "Lucho para que ellos reciban ánimo en su corazón, para que permanezcan unidos en amor y enriquecidos con un perfecto entendimiento que les permita comprender el designio secreto de Dios, que es Cristo mismo;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [3],
          "lines": [
            "pues en él están encerradas todas las riquezas de la sabiduría y del conocimiento."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [4],
          "lines": [
            "Esto se lo digo a ustedes para que nadie los engañe con palabras seductoras."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [5],
          "lines": [
            "Pues aunque no estoy presente entre ustedes en persona, lo estoy en espíritu, y me alegra ver que tienen orden y que se mantienen firmes en su fe en Cristo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [6],
          "lines": [
            "Por eso, habiendo recibido a Jesucristo como su Señor, deben comportarse como quienes pertenecen a Cristo,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [7],
          "lines": [
            "con profundas raíces en él, firmemente basados en él por la fe, como se les enseñó, y dando siempre gracias a Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [8],
          "lines": [
            "Tengan cuidado: no se dejen llevar por quienes los quieren engañar con teorías y argumentos falsos, pues ellos no se apoyan en Cristo, sino en las tradiciones de los hombres y en los poderes que dominan este mundo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [9],
          "lines": [
            "Porque toda la plenitud de Dios se encuentra visiblemente en Cristo,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [10],
          "lines": [
            "y en él Dios los hace experimentar todo su poder, pues Cristo es cabeza de todos los seres espirituales que tienen poder y autoridad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [11],
          "lines": [
            "En él también, ustedes han sido circuncidados, no con una circuncisión hecha por los hombres, sino con la circuncisión hecha por Dios al unirlos a Cristo y despojarlos de su naturaleza pecadora."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [12],
          "lines": [
            "Al ser bautizados, ustedes fueron sepultados con Cristo, y fueron también resucitados con él, porque creyeron en el poder de Dios, que lo resucitó."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [13],
          "lines": [
            "Ustedes, en otro tiempo, estaban muertos espiritualmente a causa de sus pecados y por no haberse despojado de su naturaleza pecadora; pero ahora Dios les ha dado vida juntamente con Cristo, en quien nos ha perdonado todos los pecados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [14],
          "lines": [
            "Dios anuló el documento de deuda que había contra nosotros y que nos obligaba; lo eliminó clavándolo en la cruz."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [15],
          "lines": [
            "Dios despojó de su poder a los seres espirituales que tienen potencia y autoridad, y por medio de Cristo los humilló públicamente llevándolos como prisioneros en su desfile victorioso."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [16],
          "lines": [
            "Por tanto, que nadie los critique a ustedes por lo que comen o beben, o por cuestiones tales como días de fiesta, lunas nuevas o sábados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [17],
          "lines": [
            "Todo esto no es más que la sombra de lo que ha de venir, pero la verdadera realidad es Cristo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [18],
          "lines": [
            "No dejen que los condenen esos que se hacen pasar por muy humildes y que dan culto a los ángeles, que pretenden tener visiones y que se hinchan de orgullo a causa de sus pensamientos humanos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [19],
          "lines": [
            "Ellos no están unidos a la cabeza, la cual hace crecer todo el cuerpo al alimentarlo y unir cada una de sus partes conforme al plan de Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["La solidaridad con Cristo"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [20],
          "lines": [
            "Ustedes han muerto con Cristo y ya no están sujetos a los poderes que dominan este mundo. ¿Por qué, pues, viven como si todavía fueran del mundo, sometidos a reglas tales"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [21],
          "lines": [
            "como: «No toques eso, no comas aquello, no lo tomes en tus manos»?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [22],
          "lines": [
            "Todas estas reglas tienen que ver con cosas que se acaban con el uso, y solo son mandatos y enseñanzas de hombres."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [23],
          "lines": [
            "Es verdad que tales cosas pueden parecer sabias, porque exigen cierta religiosidad y humildad y duro trato del cuerpo, pero son cosas que no honran a nadie, pues solo sirven para satisfacer los deseos puramente humanos."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "COL.3",
      "is_chapter": true,
      "current": {
        "usfm": ["COL.3"],
        "human": "Colosenses 3"
      },
      "next": {
        "canonical": true,
        "usfm": ["COL.4"],
        "human": "Colosenses 4",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": ["COL.2"],
        "human": "Colosenses 2",
        "toc": true
      },
      "chapter_text": "Por lo tanto, ya que ustedes han sido resucitados con Cristo, busquen las cosas del cielo, donde Cristo está sentado a la derecha de Dios. Piensen en las cosas del cielo, no en las de la tierra. Pues ustedes murieron, y Dios les tiene reservado el vivir con Cristo. Cristo mismo es la vida de ustedes. Cuando él aparezca, ustedes también aparecerán con él llenos de gloria.\n\nHagan, pues, morir todo lo que hay de terrenal en ustedes: que nadie cometa inmoralidades sexuales, ni haga cosas impuras, ni siga sus pasiones y malos deseos, ni se deje llevar por la avaricia (que es una forma de idolatría). Por estas cosas viene el terrible castigo de Dios sobre aquellos que no lo obedecen; y en su vida pasada ustedes las hacían. Pero ahora dejen todo eso: el enojo, la pasión, la maldad, los insultos y las palabras indecentes. No se mientan los unos a los otros, puesto que ya se han despojado de lo que antes eran y de las cosas que antes hacían, y se han revestido de la nueva naturaleza: la del nuevo hombre, que se va renovando a imagen de Dios, su Creador, para llegar a conocerlo plenamente. Ya no tiene importancia el ser griego o judío, el estar circuncidado o no estarlo, el ser extranjero, inculto, esclavo o libre, sino que Cristo es todo y está en todos.\nDios los ama a ustedes y los ha escogido para que pertenezcan al pueblo santo. Revístanse de sentimientos de compasión, bondad, humildad, mansedumbre y paciencia. Sopórtense unos a otros, y perdónense si alguno tiene una queja contra otro. Así como el Señor los perdonó, perdonen también ustedes. Sobre todo revístanse de amor, que es el lazo de la perfecta unión. Y que la paz de Cristo reine en sus corazones, porque con este propósito los llamó Dios a formar un solo cuerpo. Y sean agradecidos.\nQue el mensaje de Cristo permanezca siempre en ustedes con todas sus riquezas. Instrúyanse y amonéstense unos a otros con toda sabiduría. Con corazón agradecido canten a Dios salmos, himnos y cantos espirituales. Y todo lo que hagan o digan, háganlo en el nombre del Señor Jesús, dando gracias a Dios el Padre por medio de él.\n\nEsposas, sométanse a sus esposos, pues este es su deber como creyentes en el Señor. Esposos, amen a sus esposas y no las traten con aspereza.\nHijos, obedezcan en todo a sus padres, porque esto agrada al Señor. Padres, no hagan enojar a sus hijos, para que no se desanimen.\nEsclavos, obedezcan en todo a quienes aquí en la tierra son sus amos, no solamente cuando ellos los estén mirando, para quedar bien con ellos, sino de corazón sincero, por temor al Señor. Todo lo que hagan, háganlo de buena gana, como si estuvieran sirviendo al Señor y no a los hombres. Pues ya saben que, en recompensa, el Señor les dará parte en la herencia. Porque ustedes sirven a Cristo, que es su verdadero Señor. Pero el que hace lo malo, recibirá el pago del mal que ha hecho, porque Dios juzga imparcialmente.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkCOL\">\n      <div class=\"chapter ch3\" data-usfm=\"COL.3\">\n         <div class=\"label\">3</div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"COL.3.1\"><span class=\"label\">1</span><span class=\"content\">Por lo tanto, ya que ustedes han sido resucitados con Cristo, busquen las cosas del cielo, donde Cristo est&#225; sentado a la derecha de Dios. </span></span><span class=\"verse v2\" data-usfm=\"COL.3.2\"><span class=\"label\">2</span><span class=\"content\">Piensen en las cosas del cielo, no en las de la tierra. </span></span><span class=\"verse v3\" data-usfm=\"COL.3.3\"><span class=\"label\">3</span><span class=\"content\">Pues ustedes murieron, y Dios les tiene reservado el vivir con Cristo. </span></span><span class=\"verse v4\" data-usfm=\"COL.3.4\"><span class=\"label\">4</span><span class=\"content\">Cristo mismo es la vida de ustedes. Cuando &#233;l aparezca, ustedes tambi&#233;n aparecer&#225;n con &#233;l llenos de gloria.</span></span></div><div class=\"s1\"><span class=\"heading\">Consecuencias de la uni&#243;n con Cristo</span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"COL.3.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"COL.3.5\"><span class=\"label\">5</span><span class=\"content\">Hagan, pues, morir todo lo que hay de terrenal en ustedes: que nadie cometa inmoralidades sexuales, ni haga cosas impuras, ni siga sus pasiones y malos deseos, ni se deje llevar por la avaricia (que es una forma de idolatr&#237;a). </span></span><span class=\"verse v6\" data-usfm=\"COL.3.6\"><span class=\"label\">6</span><span class=\"content\">Por estas cosas viene el terrible castigo de Dios sobre aquellos que no lo obedecen; </span></span><span class=\"verse v7\" data-usfm=\"COL.3.7\"><span class=\"label\">7</span><span class=\"content\">y en su vida pasada ustedes las hac&#237;an. </span></span><span class=\"verse v8\" data-usfm=\"COL.3.8\"><span class=\"label\">8</span><span class=\"content\">Pero ahora dejen todo eso: el enojo, la pasi&#243;n, la maldad, los insultos y las palabras indecentes. </span></span><span class=\"verse v9\" data-usfm=\"COL.3.9\"><span class=\"label\">9</span><span class=\"content\">No se mientan los unos a los otros, puesto que ya se han despojado de lo que antes eran y de las cosas que antes hac&#237;an, </span></span><span class=\"verse v10\" data-usfm=\"COL.3.10\"><span class=\"label\">10</span><span class=\"content\">y se han revestido de la nueva naturaleza: la del nuevo hombre, que se va renovando a imagen de Dios, su Creador, para llegar a conocerlo plenamente. </span></span><span class=\"verse v11\" data-usfm=\"COL.3.11\"><span class=\"label\">11</span><span class=\"content\">Ya no tiene importancia el ser griego o jud&#237;o, el estar circuncidado o no estarlo, el ser extranjero, inculto, esclavo o libre, sino que Cristo es todo y est&#225; en todos.</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"COL.3.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"COL.3.12\"><span class=\"label\">12</span><span class=\"content\">Dios los ama a ustedes y los ha escogido para que pertenezcan al pueblo santo. Rev&#237;stanse de sentimientos de compasi&#243;n, bondad, humildad, mansedumbre y paciencia. </span></span><span class=\"verse v13\" data-usfm=\"COL.3.13\"><span class=\"label\">13</span><span class=\"content\">Sop&#243;rtense unos a otros, y perd&#243;nense si alguno tiene una queja contra otro. As&#237; como el Se&#241;or los perdon&#243;, perdonen tambi&#233;n ustedes. </span></span><span class=\"verse v14\" data-usfm=\"COL.3.14\"><span class=\"label\">14</span><span class=\"content\">Sobre todo rev&#237;stanse de amor, que es el lazo de la perfecta uni&#243;n. </span></span><span class=\"verse v15\" data-usfm=\"COL.3.15\"><span class=\"label\">15</span><span class=\"content\">Y que la paz de Cristo reine en sus corazones, porque con este prop&#243;sito los llam&#243; Dios a formar un solo cuerpo. Y sean agradecidos.</span></span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"COL.3.15\"><span class=\"content\">  </span></span><span class=\"verse v16\" data-usfm=\"COL.3.16\"><span class=\"label\">16</span><span class=\"content\">Que el mensaje de Cristo permanezca siempre en ustedes con todas sus riquezas. Instr&#250;yanse y amon&#233;stense unos a otros con toda sabidur&#237;a. Con coraz&#243;n agradecido canten a Dios salmos, himnos y cantos espirituales. </span></span><span class=\"verse v17\" data-usfm=\"COL.3.17\"><span class=\"label\">17</span><span class=\"content\">Y todo lo que hagan o digan, h&#225;ganlo en el nombre del Se&#241;or Jes&#250;s, dando gracias a Dios el Padre por medio de &#233;l.</span></span></div><div class=\"s1\"><span class=\"heading\">Deberes de la familia cristiana </span></div><div class=\"p\"><span class=\"verse v17\" data-usfm=\"COL.3.17\"><span class=\"content\">  </span></span><span class=\"verse v18\" data-usfm=\"COL.3.18\"><span class=\"label\">18</span><span class=\"content\">Esposas, som&#233;tanse a sus esposos, pues este es su deber como creyentes en el Se&#241;or. </span></span><span class=\"verse v19\" data-usfm=\"COL.3.19\"><span class=\"label\">19</span><span class=\"content\">Esposos, amen a sus esposas y no las traten con aspereza.</span></span></div><div class=\"p\"><span class=\"verse v19\" data-usfm=\"COL.3.19\"><span class=\"content\">  </span></span><span class=\"verse v20\" data-usfm=\"COL.3.20\"><span class=\"label\">20</span><span class=\"content\">Hijos, obedezcan en todo a sus padres, porque esto agrada al Se&#241;or. </span></span><span class=\"verse v21\" data-usfm=\"COL.3.21\"><span class=\"label\">21</span><span class=\"content\">Padres, no hagan enojar a sus hijos, para que no se desanimen.</span></span></div><div class=\"p\"><span class=\"verse v21\" data-usfm=\"COL.3.21\"><span class=\"content\">  </span></span><span class=\"verse v22\" data-usfm=\"COL.3.22\"><span class=\"label\">22</span><span class=\"content\">Esclavos, obedezcan en todo a quienes aqu&#237; en la tierra son sus amos, no solamente cuando ellos los est&#233;n mirando, para quedar bien con ellos, sino de coraz&#243;n sincero, por temor al Se&#241;or. </span></span><span class=\"verse v23\" data-usfm=\"COL.3.23\"><span class=\"label\">23</span><span class=\"content\">Todo lo que hagan, h&#225;ganlo de buena gana, como si estuvieran sirviendo al Se&#241;or y no a los hombres. </span></span><span class=\"verse v24\" data-usfm=\"COL.3.24\"><span class=\"label\">24</span><span class=\"content\">Pues ya saben que, en recompensa, el Se&#241;or les dar&#225; parte en la herencia. Porque ustedes sirven a Cristo, que es su verdadero Se&#241;or. </span></span><span class=\"verse v25\" data-usfm=\"COL.3.25\"><span class=\"label\">25</span><span class=\"content\">Pero el que hace lo malo, recibir&#225; el pago del mal que ha hecho, porque Dios juzga imparcialmente. </span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_numbers": [1],
          "lines": [
            "Por lo tanto, ya que ustedes han sido resucitados con Cristo, busquen las cosas del cielo, donde Cristo está sentado a la derecha de Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [2],
          "lines": ["Piensen en las cosas del cielo, no en las de la tierra."],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [3],
          "lines": [
            "Pues ustedes murieron, y Dios les tiene reservado el vivir con Cristo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [4],
          "lines": [
            "Cristo mismo es la vida de ustedes. Cuando él aparezca, ustedes también aparecerán con él llenos de gloria."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Consecuencias de la unión con Cristo"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [5],
          "lines": [
            "Hagan, pues, morir todo lo que hay de terrenal en ustedes: que nadie cometa inmoralidades sexuales, ni haga cosas impuras, ni siga sus pasiones y malos deseos, ni se deje llevar por la avaricia (que es una forma de idolatría)."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [6],
          "lines": [
            "Por estas cosas viene el terrible castigo de Dios sobre aquellos que no lo obedecen;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [7],
          "lines": ["y en su vida pasada ustedes las hacían."],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [8],
          "lines": [
            "Pero ahora dejen todo eso: el enojo, la pasión, la maldad, los insultos y las palabras indecentes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [9],
          "lines": [
            "No se mientan los unos a los otros, puesto que ya se han despojado de lo que antes eran y de las cosas que antes hacían,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [10],
          "lines": [
            "y se han revestido de la nueva naturaleza: la del nuevo hombre, que se va renovando a imagen de Dios, su Creador, para llegar a conocerlo plenamente."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [11],
          "lines": [
            "Ya no tiene importancia el ser griego o judío, el estar circuncidado o no estarlo, el ser extranjero, inculto, esclavo o libre, sino que Cristo es todo y está en todos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [12],
          "lines": [
            "Dios los ama a ustedes y los ha escogido para que pertenezcan al pueblo santo. Revístanse de sentimientos de compasión, bondad, humildad, mansedumbre y paciencia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [13],
          "lines": [
            "Sopórtense unos a otros, y perdónense si alguno tiene una queja contra otro. Así como el Señor los perdonó, perdonen también ustedes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [14],
          "lines": [
            "Sobre todo revístanse de amor, que es el lazo de la perfecta unión."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [15],
          "lines": [
            "Y que la paz de Cristo reine en sus corazones, porque con este propósito los llamó Dios a formar un solo cuerpo. Y sean agradecidos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [16],
          "lines": [
            "Que el mensaje de Cristo permanezca siempre en ustedes con todas sus riquezas. Instrúyanse y amonéstense unos a otros con toda sabiduría. Con corazón agradecido canten a Dios salmos, himnos y cantos espirituales."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [17],
          "lines": [
            "Y todo lo que hagan o digan, háganlo en el nombre del Señor Jesús, dando gracias a Dios el Padre por medio de él."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Deberes de la familia cristiana"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [18],
          "lines": [
            "Esposas, sométanse a sus esposos, pues este es su deber como creyentes en el Señor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [19],
          "lines": [
            "Esposos, amen a sus esposas y no las traten con aspereza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [20],
          "lines": [
            "Hijos, obedezcan en todo a sus padres, porque esto agrada al Señor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [21],
          "lines": [
            "Padres, no hagan enojar a sus hijos, para que no se desanimen."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [22],
          "lines": [
            "Esclavos, obedezcan en todo a quienes aquí en la tierra son sus amos, no solamente cuando ellos los estén mirando, para quedar bien con ellos, sino de corazón sincero, por temor al Señor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [23],
          "lines": [
            "Todo lo que hagan, háganlo de buena gana, como si estuvieran sirviendo al Señor y no a los hombres."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [24],
          "lines": [
            "Pues ya saben que, en recompensa, el Señor les dará parte en la herencia. Porque ustedes sirven a Cristo, que es su verdadero Señor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [25],
          "lines": [
            "Pero el que hace lo malo, recibirá el pago del mal que ha hecho, porque Dios juzga imparcialmente."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "COL.4",
      "is_chapter": true,
      "current": {
        "usfm": ["COL.4"],
        "human": "Colosenses 4"
      },
      "next": {
        "canonical": true,
        "usfm": ["1TH.1"],
        "human": "1 Tesalonicenses 1",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": ["COL.3"],
        "human": "Colosenses 3",
        "toc": true
      },
      "chapter_text": "Ustedes, amos, sean justos y razonables con sus esclavos. Acuérdense de que también ustedes tienen un Señor en el cielo.\n\nManténganse constantes en la oración, siempre alerta y dando gracias a Dios. Oren también por nosotros, a fin de que el Señor nos abra las puertas para predicar el mensaje y anunciar el designio secreto de Cristo, pues por eso estoy preso. Oren para que yo lo dé a conocer tan claramente como debo hacerlo.\nCompórtense sabiamente con los no creyentes, y aprovechen bien el tiempo. Su conversación debe ser siempre agradable y de buen gusto, y deben saber también cómo contestar a cada uno.\nNuestro querido hermano Tíquico, que ha sido un fiel ayudante y que ha servido al Señor conmigo, les llevará noticias mías. Por esto lo envío a ustedes, para que les diga cómo estamos y los anime. Con él va también Onésimo, nuestro querido y fiel hermano, que es uno de ustedes. Ellos les contarán todo lo que pasa por aquí.\nAristarco, mi compañero de cárcel, les manda saludos; y también Marcos, el primo de Bernabé. Ustedes ya tienen instrucciones respecto a Marcos; si va a visitarlos, recíbanlo bien. También los saluda Jesús, al que llaman el Justo. Estos son los únicos entre los creyentes judíos que han trabajado conmigo por el reino de Dios, y han sido un gran consuelo para mí. Les manda saludos Epafras, un siervo de Cristo Jesús; él es uno de ustedes, y siempre está rogando por ustedes en sus oraciones, para que se mantengan perfectamente firmes, entregados del todo a hacer la voluntad de Dios. Yo soy testigo de lo mucho que Epafras se preocupa por ustedes y por los que están en Laodicea y en Hierápolis. Lucas, el médico amado, los saluda, y también Demas.\nSaluden a los hermanos que están en Laodicea. Saluden también a Ninfa y a la congregación que se reúne en su casa. Después de haber leído ustedes esta carta, mándenla a la iglesia de Laodicea, para que también allí sea leída; y ustedes, a su vez, lean la carta que les llegue de allá. Díganle esto a Arquipo: «Procura cumplir bien el servicio que te han encomendado en nombre del Señor.»\nYo, Pablo, les escribo este saludo de mi puño y letra. Recuerden que estoy preso. Que Dios derrame su gracia sobre ustedes.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkCOL\">\n      <div class=\"chapter ch4\" data-usfm=\"COL.4\">\n         <div class=\"label\">4</div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"COL.4.1\"><span class=\"label\">1</span><span class=\"content\">Ustedes, amos, sean justos y razonables con sus esclavos. Acu&#233;rdense de que tambi&#233;n ustedes tienen un Se&#241;or en el cielo.</span></span></div><div class=\"s1\"><span class=\"heading\">Recomendaciones generales</span></div><div class=\"p\"><span class=\"verse v1\" data-usfm=\"COL.4.1\"><span class=\"content\">  </span></span><span class=\"verse v2\" data-usfm=\"COL.4.2\"><span class=\"label\">2</span><span class=\"content\">Mant&#233;nganse constantes en la oraci&#243;n, siempre alerta y dando gracias a Dios. </span></span><span class=\"verse v3\" data-usfm=\"COL.4.3\"><span class=\"label\">3</span><span class=\"content\">Oren tambi&#233;n por nosotros, a fin de que el Se&#241;or nos abra las puertas para predicar el mensaje y anunciar el designio secreto de Cristo, pues por eso estoy preso. </span></span><span class=\"verse v4\" data-usfm=\"COL.4.4\"><span class=\"label\">4</span><span class=\"content\">Oren para que yo lo d&#233; a conocer tan claramente como debo hacerlo.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"COL.4.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"COL.4.5\"><span class=\"label\">5</span><span class=\"content\">Comp&#243;rtense sabiamente con los no creyentes, y aprovechen bien el tiempo. </span></span><span class=\"verse v6\" data-usfm=\"COL.4.6\"><span class=\"label\">6</span><span class=\"content\">Su conversaci&#243;n debe ser siempre agradable y de buen gusto, y deben saber tambi&#233;n c&#243;mo contestar a cada uno.</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"COL.4.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"COL.4.7\"><span class=\"label\">7</span><span class=\"content\">Nuestro querido hermano T&#237;quico, que ha sido un fiel ayudante y que ha servido al Se&#241;or conmigo, les llevar&#225; noticias m&#237;as. </span></span><span class=\"verse v8\" data-usfm=\"COL.4.8\"><span class=\"label\">8</span><span class=\"content\">Por esto lo env&#237;o a ustedes, para que les diga c&#243;mo estamos y los anime. </span></span><span class=\"verse v9\" data-usfm=\"COL.4.9\"><span class=\"label\">9</span><span class=\"content\">Con &#233;l va tambi&#233;n On&#233;simo, nuestro querido y fiel hermano, que es uno de ustedes. Ellos les contar&#225;n todo lo que pasa por aqu&#237;.</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"COL.4.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"COL.4.10\"><span class=\"label\">10</span><span class=\"content\">Aristarco, mi compa&#241;ero de c&#225;rcel, les manda saludos; y tambi&#233;n Marcos, el primo de Bernab&#233;. Ustedes ya tienen instrucciones respecto a Marcos; si va a visitarlos, rec&#237;banlo bien. </span></span><span class=\"verse v11\" data-usfm=\"COL.4.11\"><span class=\"label\">11</span><span class=\"content\">Tambi&#233;n los saluda Jes&#250;s, al que llaman el Justo. Estos son los &#250;nicos entre los creyentes jud&#237;os que han trabajado conmigo por el reino de Dios, y han sido un gran consuelo para m&#237;. </span></span><span class=\"verse v12\" data-usfm=\"COL.4.12\"><span class=\"label\">12</span><span class=\"content\">Les manda saludos Epafras, un siervo de Cristo Jes&#250;s; &#233;l es uno de ustedes, y siempre est&#225; rogando por ustedes en sus oraciones, para que se mantengan perfectamente firmes, entregados del todo a hacer la voluntad de Dios. </span></span><span class=\"verse v13\" data-usfm=\"COL.4.13\"><span class=\"label\">13</span><span class=\"content\">Yo soy testigo de lo mucho que Epafras se preocupa por ustedes y por los que est&#225;n en Laodicea y en Hier&#225;polis. </span></span><span class=\"verse v14\" data-usfm=\"COL.4.14\"><span class=\"label\">14</span><span class=\"content\">Lucas, el m&#233;dico amado, los saluda, y tambi&#233;n Demas.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"COL.4.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"COL.4.15\"><span class=\"label\">15</span><span class=\"content\">Saluden a los hermanos que est&#225;n en Laodicea. Saluden tambi&#233;n a Ninfa y a la congregaci&#243;n que se re&#250;ne en su casa. </span></span><span class=\"verse v16\" data-usfm=\"COL.4.16\"><span class=\"label\">16</span><span class=\"content\">Despu&#233;s de haber le&#237;do ustedes esta carta, m&#225;ndenla a la iglesia de Laodicea, para que tambi&#233;n all&#237; sea le&#237;da; y ustedes, a su vez, lean la carta que les llegue de all&#225;. </span></span><span class=\"verse v17\" data-usfm=\"COL.4.17\"><span class=\"label\">17</span><span class=\"content\">D&#237;ganle esto a Arquipo: &#171;Procura cumplir bien el servicio que te han encomendado en nombre del Se&#241;or.&#187;</span></span></div><div class=\"p\"><span class=\"verse v17\" data-usfm=\"COL.4.17\"><span class=\"content\">  </span></span><span class=\"verse v18\" data-usfm=\"COL.4.18\"><span class=\"label\">18</span><span class=\"content\">Yo, Pablo, les escribo este saludo de mi pu&#241;o y letra. Recuerden que estoy preso. Que Dios derrame su gracia sobre ustedes.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_numbers": [1],
          "lines": [
            "Ustedes, amos, sean justos y razonables con sus esclavos. Acuérdense de que también ustedes tienen un Señor en el cielo."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": ["Recomendaciones generales"],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [2],
          "lines": [
            "Manténganse constantes en la oración, siempre alerta y dando gracias a Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [3],
          "lines": [
            "Oren también por nosotros, a fin de que el Señor nos abra las puertas para predicar el mensaje y anunciar el designio secreto de Cristo, pues por eso estoy preso."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [4],
          "lines": [
            "Oren para que yo lo dé a conocer tan claramente como debo hacerlo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [5],
          "lines": [
            "Compórtense sabiamente con los no creyentes, y aprovechen bien el tiempo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [6],
          "lines": [
            "Su conversación debe ser siempre agradable y de buen gusto, y deben saber también cómo contestar a cada uno."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [7],
          "lines": [
            "Nuestro querido hermano Tíquico, que ha sido un fiel ayudante y que ha servido al Señor conmigo, les llevará noticias mías."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [8],
          "lines": [
            "Por esto lo envío a ustedes, para que les diga cómo estamos y los anime."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [9],
          "lines": [
            "Con él va también Onésimo, nuestro querido y fiel hermano, que es uno de ustedes. Ellos les contarán todo lo que pasa por aquí."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [10],
          "lines": [
            "Aristarco, mi compañero de cárcel, les manda saludos; y también Marcos, el primo de Bernabé. Ustedes ya tienen instrucciones respecto a Marcos; si va a visitarlos, recíbanlo bien."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [11],
          "lines": [
            "También los saluda Jesús, al que llaman el Justo. Estos son los únicos entre los creyentes judíos que han trabajado conmigo por el reino de Dios, y han sido un gran consuelo para mí."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [12],
          "lines": [
            "Les manda saludos Epafras, un siervo de Cristo Jesús; él es uno de ustedes, y siempre está rogando por ustedes en sus oraciones, para que se mantengan perfectamente firmes, entregados del todo a hacer la voluntad de Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [13],
          "lines": [
            "Yo soy testigo de lo mucho que Epafras se preocupa por ustedes y por los que están en Laodicea y en Hierápolis."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [14],
          "lines": ["Lucas, el médico amado, los saluda, y también Demas."],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [15],
          "lines": [
            "Saluden a los hermanos que están en Laodicea. Saluden también a Ninfa y a la congregación que se reúne en su casa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [16],
          "lines": [
            "Después de haber leído ustedes esta carta, mándenla a la iglesia de Laodicea, para que también allí sea leída; y ustedes, a su vez, lean la carta que les llegue de allá."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [17],
          "lines": [
            "Díganle esto a Arquipo: «Procura cumplir bien el servicio que te han encomendado en nombre del Señor.»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [18],
          "lines": [
            "Yo, Pablo, les escribo este saludo de mi puño y letra. Recuerden que estoy preso. Que Dios derrame su gracia sobre ustedes."
          ],
          "rlw_lines": []
        }
      ]
    }
  ]
}
