{
  "book_usfm": "ESG",
  "name": "Ester (dc)",
  "local_title": "Dios habla Hoy Estándar",
  "local_abbreviation": "DHHS94",
  "version_id": 1846,
  "publisher": {
    "name": "United Bible Societies"
  },
  "copyright": {
    "html": "<p>Bible text: LA BIBLIA DIOS HABLA HOY, Tercera edición © Sociedades Bíblicas Unidas 1966, 1970, 1979, 1983, 1994, 1996</p> <p>Todos los derechos reservados. www.unitedbiblesocieties.org/</p>",
    "text": "Bible text: LA BIBLIA DIOS HABLA HOY, Tercera edición © Sociedades Bíblicas Unidas 1966, 1970, 1979, 1983, 1994, 1996 Todos los derechos reservados. www.unitedbiblesocieties.org/"
  },
  "language": {
    "iso_639_1": "es",
    "iso_639_3": "spa",
    "language_tag": "spa",
    "local_name": "Español (América Latina)",
    "text_direction": "ltr"
  },
  "repository": "https://github.com/jsckdm/bible-data-es-spa",
  "chapters": [
    {
      "chapter_usfm": "ESG.1",
      "is_chapter": true,
      "current": {
        "usfm": [
          "ESG.1"
        ],
        "human": "Ester (dc) 1"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "ESG.2"
        ],
        "human": "Ester (dc) 2",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "JDT.16"
        ],
        "human": "Judit 16",
        "toc": true
      },
      "chapter_text": "El día primero del mes de Nisán del segundo año de reinado del gran rey Artajerjes, Mardoqueo tuvo un sueño. Mardoqueo, hijo de Jaír y descendiente de Simí y de Quis, de la tribu de Benjamín, era un judío que vivía en la ciudad de Susa. Era un hombre importante y estaba al servicio del rey en el palacio. Era uno de los que el rey Nabucodonosor de Babilonia había llevado cautivos desde Jerusalén, junto con Jeconías, rey de Judá. El sueño que tuvo fue el siguiente: oía gritos, tumulto, truenos, un terremoto y mucha confusión en la tierra. Veía también dos enormes dragones, que avanzaban listos para pelear el uno con el otro, y que rugían espantosamente. Al oír aquel ruido, todas las naciones se prepararon a declararle la guerra al pueblo de los justos. Era un día de oscuridad y tinieblas, aflicción y angustia, sufrimiento y mucha confusión en toda la tierra. Todo el pueblo de los justos se llenó de miedo al presentir las calamidades que estaban por caer sobre ellos, y se prepararon a morir; pero levantaron la voz pidiendo ayuda a Dios, y en respuesta a sus clamores apareció un pequeño manantial, que se convirtió en un enorme río con mucha agua. Salió el sol y hubo mucha luz. Los que estaban humillados se levantaron y devoraron a los que habían recibido muchos honores.\nDespués de tener este sueño y de ver lo que Dios había decidido hacer, Mardoqueo se despertó; pero siempre tenía presente el sueño y, desde la mañana hasta la noche, por todos los medios, trataba de entenderlo.\n\nMardoqueo vivía en el palacio junto con Gabata y Tarra, los dos hombres de confianza del rey que hacían guardia en el palacio, y los oyó conversar. Trató de entender de qué hablaban, y al darse cuenta de que estaban tramando un atentado contra el rey Artajerjes, fue y los denunció ante el rey. El rey interrogó a sus dos hombres de confianza, los cuales confesaron y fueron condenados a muerte. Entonces el rey mandó escribir estos sucesos, para que no se olvidaran; y Mardoqueo también escribió un relato de ellos. Después el rey empleó a Mardoqueo en el servicio del palacio, y en agradecimiento le hizo varios regalos. Pero Amam, hijo de Hamedata y descendiente de Bugai, que había recibido muchos honores del rey, buscaba hacer mal a Mardoqueo y a los de su nación, por el asunto de los dos hombres de confianza del rey.\n\n[ La siguiente historia tuvo lugar en el tiempo en que Artajerjes reinaba sobre un imperio de ciento veintisiete provincias, que se extendía desde la India hasta Etiopía y que tenía establecido su gobierno en la ciudad de Susa.\nEn el tercer año de su reinado, el rey Artajerjes dio un banquete en honor de sus amigos, de la gente de las demás naciones, de las personas notables de Persia y Media y de los jefes de las provincias. Durante medio año les mostró la riqueza de su reino y el esplendor de sus ricos banquetes. Una vez terminado aquel banquete, dio el rey otro banquete más para las personas de otras naciones que se encontraban en la ciudad, el cual duró seis días y se celebró en el patio del palacio real. El patio estaba adornado con cortinas blancas de lino y algodón, sostenidas por cordones blancos y morados y sujetas a bloques de oro y plata que descansaban sobre columnas de mármol y de piedra. También se habían puesto divanes de oro y plata, y el suelo estaba embaldosado con piedras esmeralda y con perlas y mármol. Había cojines transparentes con rosas bordadas alrededor. Había copas de oro y plata, y estaba expuesto un vaso de rubí que valía noventa millones de siclos. El vino, muy bueno y abundante, era del mismo que bebía el rey. No se había puesto ningún límite a la bebida. Sin embargo, el rey había ordenado a los camareros de palacio que no obligaran a nadie a beber, sino que respetaran la voluntad del rey y la de los invitados. La reina Astin, por su parte, dio también un banquete a las esposas de los invitados en el palacio del rey Artajerjes.\nEl séptimo día del banquete, el rey estaba muy alegre, y ordenó a Amam, Bazán, Tarra, Boraze, Zatolta, Abataza y Taraba, los siete hombres de confianza que estaban a su servicio personal, que llevaran a su presencia a la reina Astin, para que se mostrara luciendo la corona real y para que los jefes y el pueblo pudieran admirar su belleza, pues realmente la reina era muy hermosa. Pero ella se negó a ir con los hombres de confianza del rey. Entonces el rey se puso muy triste, y lleno de ira dijo a sus amigos:\n—Vean lo que ha respondido Astin. Juzguen ustedes y decidan lo que hay que hacer en este caso.\nEntonces se le acercaron Arceseo, Sarsateo y Malesear, altas personalidades de Persia y Media muy allegados al rey y que ocupaban altos cargos en el gobierno de la nación, y le dijeron lo que de acuerdo con las leyes había que hacer con la reina Astin, por no haber obedecido ella la orden que el rey le había dado por medio de sus hombres de confianza.\nEntonces Muqueo dijo al rey y a los demás jefes:\n—La reina Astin no solamente ha ofendido a Su Majestad, sino también a todas las autoridades y a los jefes del reino (el rey les había repetido lo que la reina había dicho y cómo había respondido al rey). Y si ella respondió así al rey Artajerjes, hoy mismo las esposas de los jefes persas y medos sabrán lo que ella le dijo al rey, y se atreverán a faltar al respeto a sus maridos. Por lo tanto, si a Su Majestad le parece bien, publíquese el siguiente decreto real, y quede registrado entre las leyes de los persas y los medos, pues no hay otra cosa que hacer: «La reina no podrá presentarse nunca más delante del rey.» Y que el rey dé el título de reina a otra mujer más digna. El decreto real deberá publicarse por todo el reino, y así todas las mujeres respetarán a sus maridos, sean estos pobres o ricos.\nLa idea de Muqueo les pareció bien al rey y a los miembros del consejo real, y el rey la puso en práctica. Envió cartas a todas las provincias de su reino, escritas en la lengua de cada provincia, ordenando en ellas que todo marido fuera respetado en su casa.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkESG\">\n      <div class=\"chapter ch1\" data-usfm=\"ESG.1\">\n         <div class=\"label\">1</div><div class=\"s1\"><span class=\"heading\">Sue&#241;o de Mardoqueo</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1a</span><span class=\"content\">El d&#237;a primero del mes de Nis&#225;n del segundo a&#241;o de reinado del gran rey Artajerjes, Mardoqueo tuvo un sue&#241;o. Mardoqueo, hijo de Ja&#237;r y descendiente de Sim&#237; y de Quis, de la tribu de Benjam&#237;n, </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1b</span><span class=\"content\">era un jud&#237;o que viv&#237;a en la ciudad de Susa. Era un hombre importante y estaba al servicio del rey en el palacio. </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1c</span><span class=\"content\">Era uno de los que el rey Nabucodonosor de Babilonia hab&#237;a llevado cautivos desde Jerusal&#233;n, junto con Jecon&#237;as, rey de Jud&#225;. </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1d</span><span class=\"content\">El sue&#241;o que tuvo fue el siguiente: o&#237;a gritos, tumulto, truenos, un terremoto y mucha confusi&#243;n en la tierra. </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1e</span><span class=\"content\">Ve&#237;a tambi&#233;n dos enormes dragones, que avanzaban listos para pelear el uno con el otro, y que rug&#237;an espantosamente. </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1f</span><span class=\"content\">Al o&#237;r aquel ruido, todas las naciones se prepararon a declararle la guerra al pueblo de los justos. </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1g</span><span class=\"content\">Era un d&#237;a de oscuridad y tinieblas, aflicci&#243;n y angustia, sufrimiento y mucha confusi&#243;n en toda la tierra. </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1h</span><span class=\"content\">Todo el pueblo de los justos se llen&#243; de miedo al presentir las calamidades que estaban por caer sobre ellos, y se prepararon a morir; pero levantaron la voz pidiendo ayuda a Dios, </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1i</span><span class=\"content\">y en respuesta a sus clamores apareci&#243; un peque&#241;o manantial, que se convirti&#243; en un enorme r&#237;o con mucha agua. </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1j</span><span class=\"content\">Sali&#243; el sol y hubo mucha luz. Los que estaban humillados se levantaron y devoraron a los que hab&#237;an recibido muchos honores.</span></span></div><div class=\"p\"><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"content\">  </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1k</span><span class=\"content\">Despu&#233;s de tener este sue&#241;o y de ver lo que Dios hab&#237;a decidido hacer, Mardoqueo se despert&#243;; pero siempre ten&#237;a presente el sue&#241;o y, desde la ma&#241;ana hasta la noche, por todos los medios, trataba de entenderlo.</span></span></div><div class=\"s1\"><span class=\"heading\">Mardoqueo descubre un complot</span></div><div class=\"p\"><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"content\">  </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1l</span><span class=\"content\">Mardoqueo viv&#237;a en el palacio junto con Gabata y Tarra, los dos hombres de confianza del rey que hac&#237;an guardia en el palacio, </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1m</span><span class=\"content\">y los oy&#243; conversar. Trat&#243; de entender de qu&#233; hablaban, y al darse cuenta de que estaban tramando un atentado contra el rey Artajerjes, fue y los denunci&#243; ante el rey. </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1n</span><span class=\"content\">El rey interrog&#243; a sus dos hombres de confianza, los cuales confesaron y fueron condenados a muerte. </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1&#241;</span><span class=\"content\">Entonces el rey mand&#243; escribir estos sucesos, para que no se olvidaran; y Mardoqueo tambi&#233;n escribi&#243; un relato de ellos. </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1o</span><span class=\"content\">Despu&#233;s el rey emple&#243; a Mardoqueo en el servicio del palacio, y en agradecimiento le hizo varios regalos. </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1p</span><span class=\"content\">Pero Amam, hijo de Hamedata y descendiente de Bugai, que hab&#237;a recibido muchos honores del rey, buscaba hacer mal a Mardoqueo y a los de su naci&#243;n, por el asunto de los dos hombres de confianza del rey.</span></span></div><div class=\"s1\"><span class=\"heading\">Banquete del rey Artajerjes</span></div><div class=\"p\"><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"content\">[ </span></span><span class=\"verse v1\" data-usfm=\"ESG.1.1\"><span class=\"label\">1q</span><span class=\"content\">La siguiente historia tuvo lugar en el tiempo en que Artajerjes reinaba sobre un imperio de ciento veintisiete provincias, que se extend&#237;a desde la India hasta Etiop&#237;a </span></span><span class=\"verse v2\" data-usfm=\"ESG.1.2\"><span class=\"label\">2</span><span class=\"content\">y que ten&#237;a establecido su gobierno en la ciudad de Susa.</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"ESG.1.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"ESG.1.3\"><span class=\"label\">3</span><span class=\"content\">En el tercer a&#241;o de su reinado, el rey Artajerjes dio un banquete en honor de sus amigos, de la gente de las dem&#225;s naciones, de las personas notables de Persia y Media y de los jefes de las provincias. </span></span><span class=\"verse v4\" data-usfm=\"ESG.1.4\"><span class=\"label\">4</span><span class=\"content\">Durante medio a&#241;o les mostr&#243; la riqueza de su reino y el esplendor de sus ricos banquetes. </span></span><span class=\"verse v5\" data-usfm=\"ESG.1.5\"><span class=\"label\">5</span><span class=\"content\">Una vez terminado aquel banquete, dio el rey otro banquete m&#225;s para las personas de otras naciones que se encontraban en la ciudad, el cual dur&#243; seis d&#237;as y se celebr&#243; en el patio del palacio real. </span></span><span class=\"verse v6\" data-usfm=\"ESG.1.6\"><span class=\"label\">6</span><span class=\"content\">El patio estaba adornado con cortinas blancas de lino y algod&#243;n, sostenidas por cordones blancos y morados y sujetas a bloques de oro y plata que descansaban sobre columnas de m&#225;rmol y de piedra. Tambi&#233;n se hab&#237;an puesto divanes de oro y plata, y el suelo estaba embaldosado con piedras esmeralda y con perlas y m&#225;rmol. Hab&#237;a cojines transparentes con rosas bordadas alrededor. </span></span><span class=\"verse v7\" data-usfm=\"ESG.1.7\"><span class=\"label\">7</span><span class=\"content\">Hab&#237;a copas de oro y plata, y estaba expuesto un vaso de rub&#237; que val&#237;a noventa millones de siclos. El vino, muy bueno y abundante, era del mismo que beb&#237;a el rey. </span></span><span class=\"verse v8\" data-usfm=\"ESG.1.8\"><span class=\"label\">8</span><span class=\"content\">No se hab&#237;a puesto ning&#250;n l&#237;mite a la bebida. Sin embargo, el rey hab&#237;a ordenado a los camareros de palacio que no obligaran a nadie a beber, sino que respetaran la voluntad del rey y la de los invitados. </span></span><span class=\"verse v9\" data-usfm=\"ESG.1.9\"><span class=\"label\">9</span><span class=\"content\">La reina Astin, por su parte, dio tambi&#233;n un banquete a las esposas de los invitados en el palacio del rey Artajerjes.</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"ESG.1.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"ESG.1.10\"><span class=\"label\">10</span><span class=\"content\">El s&#233;ptimo d&#237;a del banquete, el rey estaba muy alegre, y orden&#243; a Amam, Baz&#225;n, Tarra, Boraze, Zatolta, Abataza y Taraba, los siete hombres de confianza que estaban a su servicio personal, </span></span><span class=\"verse v11\" data-usfm=\"ESG.1.11\"><span class=\"label\">11</span><span class=\"content\">que llevaran a su presencia a la reina Astin, para que se mostrara luciendo la corona real y para que los jefes y el pueblo pudieran admirar su belleza, pues realmente la reina era muy hermosa. </span></span><span class=\"verse v12\" data-usfm=\"ESG.1.12\"><span class=\"label\">12</span><span class=\"content\">Pero ella se neg&#243; a ir con los hombres de confianza del rey. Entonces el rey se puso muy triste, y lleno de ira </span></span><span class=\"verse v13\" data-usfm=\"ESG.1.13\"><span class=\"label\">13</span><span class=\"content\">dijo a sus amigos:</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"ESG.1.13\"><span class=\"content\">&#8212;Vean lo que ha respondido Astin. Juzguen ustedes y decidan lo que hay que hacer en este caso.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"ESG.1.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"ESG.1.14\"><span class=\"label\">14</span><span class=\"content\">Entonces se le acercaron Arceseo, Sarsateo y Malesear, altas personalidades de Persia y Media muy allegados al rey y que ocupaban altos cargos en el gobierno de la naci&#243;n, </span></span><span class=\"verse v15\" data-usfm=\"ESG.1.15\"><span class=\"label\">15</span><span class=\"content\">y le dijeron lo que de acuerdo con las leyes hab&#237;a que hacer con la reina Astin, por no haber obedecido ella la orden que el rey le hab&#237;a dado por medio de sus hombres de confianza.</span></span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"ESG.1.15\"><span class=\"content\">  </span></span><span class=\"verse v16\" data-usfm=\"ESG.1.16\"><span class=\"label\">16</span><span class=\"content\">Entonces Muqueo dijo al rey y a los dem&#225;s jefes:</span></span></div><div class=\"p\"><span class=\"verse v16\" data-usfm=\"ESG.1.16\"><span class=\"content\">&#8212;La reina Astin no solamente ha ofendido a Su Majestad, sino tambi&#233;n a todas las autoridades y a los jefes del reino </span></span><span class=\"verse v17\" data-usfm=\"ESG.1.17\"><span class=\"label\">17</span><span class=\"content\">(el rey les hab&#237;a repetido lo que la reina hab&#237;a dicho y c&#243;mo hab&#237;a respondido al rey). Y si ella respondi&#243; as&#237; al rey Artajerjes, </span></span><span class=\"verse v18\" data-usfm=\"ESG.1.18\"><span class=\"label\">18</span><span class=\"content\">hoy mismo las esposas de los jefes persas y medos sabr&#225;n lo que ella le dijo al rey, y se atrever&#225;n a faltar al respeto a sus maridos. </span></span><span class=\"verse v19\" data-usfm=\"ESG.1.19\"><span class=\"label\">19</span><span class=\"content\">Por lo tanto, si a Su Majestad le parece bien, publ&#237;quese el siguiente decreto real, y quede registrado entre las leyes de los persas y los medos, pues no hay otra cosa que hacer: &#171;La reina no podr&#225; presentarse nunca m&#225;s delante del rey.&#187; Y que el rey d&#233; el t&#237;tulo de reina a otra mujer m&#225;s digna. </span></span><span class=\"verse v20\" data-usfm=\"ESG.1.20\"><span class=\"label\">20</span><span class=\"content\">El decreto real deber&#225; publicarse por todo el reino, y as&#237; todas las mujeres respetar&#225;n a sus maridos, sean estos pobres o ricos.</span></span></div><div class=\"p\"><span class=\"verse v20\" data-usfm=\"ESG.1.20\"><span class=\"content\">  </span></span><span class=\"verse v21\" data-usfm=\"ESG.1.21\"><span class=\"label\">21</span><span class=\"content\">La idea de Muqueo les pareci&#243; bien al rey y a los miembros del consejo real, y el rey la puso en pr&#225;ctica. </span></span><span class=\"verse v22\" data-usfm=\"ESG.1.22\"><span class=\"label\">22</span><span class=\"content\">Envi&#243; cartas a todas las provincias de su reino, escritas en la lengua de cada provincia, ordenando en ellas que todo marido fuera respetado en su casa.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Sueño de Mardoqueo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [],
          "lines": [
            "El día primero del mes de Nisán del segundo año de reinado del gran rey Artajerjes, Mardoqueo tuvo un sueño. Mardoqueo, hijo de Jaír y descendiente de Simí y de Quis, de la tribu de Benjamín,",
            "era un judío que vivía en la ciudad de Susa. Era un hombre importante y estaba al servicio del rey en el palacio.",
            "Era uno de los que el rey Nabucodonosor de Babilonia había llevado cautivos desde Jerusalén, junto con Jeconías, rey de Judá.",
            "El sueño que tuvo fue el siguiente: oía gritos, tumulto, truenos, un terremoto y mucha confusión en la tierra.",
            "Veía también dos enormes dragones, que avanzaban listos para pelear el uno con el otro, y que rugían espantosamente.",
            "Al oír aquel ruido, todas las naciones se prepararon a declararle la guerra al pueblo de los justos.",
            "Era un día de oscuridad y tinieblas, aflicción y angustia, sufrimiento y mucha confusión en toda la tierra.",
            "Todo el pueblo de los justos se llenó de miedo al presentir las calamidades que estaban por caer sobre ellos, y se prepararon a morir; pero levantaron la voz pidiendo ayuda a Dios,",
            "y en respuesta a sus clamores apareció un pequeño manantial, que se convirtió en un enorme río con mucha agua.",
            "Salió el sol y hubo mucha luz. Los que estaban humillados se levantaron y devoraron a los que habían recibido muchos honores.",
            "Después de tener este sueño y de ver lo que Dios había decidido hacer, Mardoqueo se despertó; pero siempre tenía presente el sueño y, desde la mañana hasta la noche, por todos los medios, trataba de entenderlo."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Mardoqueo descubre un complot"
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Banquete del rey Artajerjes"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [],
          "lines": [
            "[",
            "La siguiente historia tuvo lugar en el tiempo en que Artajerjes reinaba sobre un imperio de ciento veintisiete provincias, que se extendía desde la India hasta Etiopía"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "y que tenía establecido su gobierno en la ciudad de Susa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "En el tercer año de su reinado, el rey Artajerjes dio un banquete en honor de sus amigos, de la gente de las demás naciones, de las personas notables de Persia y Media y de los jefes de las provincias."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Durante medio año les mostró la riqueza de su reino y el esplendor de sus ricos banquetes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Una vez terminado aquel banquete, dio el rey otro banquete más para las personas de otras naciones que se encontraban en la ciudad, el cual duró seis días y se celebró en el patio del palacio real."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "El patio estaba adornado con cortinas blancas de lino y algodón, sostenidas por cordones blancos y morados y sujetas a bloques de oro y plata que descansaban sobre columnas de mármol y de piedra. También se habían puesto divanes de oro y plata, y el suelo estaba embaldosado con piedras esmeralda y con perlas y mármol. Había cojines transparentes con rosas bordadas alrededor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Había copas de oro y plata, y estaba expuesto un vaso de rubí que valía noventa millones de siclos. El vino, muy bueno y abundante, era del mismo que bebía el rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "No se había puesto ningún límite a la bebida. Sin embargo, el rey había ordenado a los camareros de palacio que no obligaran a nadie a beber, sino que respetaran la voluntad del rey y la de los invitados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "La reina Astin, por su parte, dio también un banquete a las esposas de los invitados en el palacio del rey Artajerjes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "El séptimo día del banquete, el rey estaba muy alegre, y ordenó a Amam, Bazán, Tarra, Boraze, Zatolta, Abataza y Taraba, los siete hombres de confianza que estaban a su servicio personal,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "que llevaran a su presencia a la reina Astin, para que se mostrara luciendo la corona real y para que los jefes y el pueblo pudieran admirar su belleza, pues realmente la reina era muy hermosa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Pero ella se negó a ir con los hombres de confianza del rey. Entonces el rey se puso muy triste, y lleno de ira"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "dijo a sus amigos:",
            "—Vean lo que ha respondido Astin. Juzguen ustedes y decidan lo que hay que hacer en este caso."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Entonces se le acercaron Arceseo, Sarsateo y Malesear, altas personalidades de Persia y Media muy allegados al rey y que ocupaban altos cargos en el gobierno de la nación,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "y le dijeron lo que de acuerdo con las leyes había que hacer con la reina Astin, por no haber obedecido ella la orden que el rey le había dado por medio de sus hombres de confianza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Entonces Muqueo dijo al rey y a los demás jefes:",
            "—La reina Astin no solamente ha ofendido a Su Majestad, sino también a todas las autoridades y a los jefes del reino"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "(el rey les había repetido lo que la reina había dicho y cómo había respondido al rey). Y si ella respondió así al rey Artajerjes,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "hoy mismo las esposas de los jefes persas y medos sabrán lo que ella le dijo al rey, y se atreverán a faltar al respeto a sus maridos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            19
          ],
          "lines": [
            "Por lo tanto, si a Su Majestad le parece bien, publíquese el siguiente decreto real, y quede registrado entre las leyes de los persas y los medos, pues no hay otra cosa que hacer: «La reina no podrá presentarse nunca más delante del rey.» Y que el rey dé el título de reina a otra mujer más digna."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "El decreto real deberá publicarse por todo el reino, y así todas las mujeres respetarán a sus maridos, sean estos pobres o ricos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            21
          ],
          "lines": [
            "La idea de Muqueo les pareció bien al rey y a los miembros del consejo real, y el rey la puso en práctica."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            22
          ],
          "lines": [
            "Envió cartas a todas las provincias de su reino, escritas en la lengua de cada provincia, ordenando en ellas que todo marido fuera respetado en su casa."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "ESG.2",
      "is_chapter": true,
      "current": {
        "usfm": [
          "ESG.2"
        ],
        "human": "Ester (dc) 2"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "ESG.3"
        ],
        "human": "Ester (dc) 3",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "ESG.1"
        ],
        "human": "Ester (dc) 1",
        "toc": true
      },
      "chapter_text": "Después de algún tiempo, el ánimo del rey se calmó; pero volvió a llamar a Astin, recordando lo que ella había dicho y cómo él la había condenado. Entonces los funcionarios de su gobierno le dijeron:\n—Es necesario que se busquen para el rey jóvenes vírgenes y bellas. Que nombre el rey delegados en todas las provincias de su reino, con el encargo de que sean traídas todas ellas al palacio de las mujeres que el rey tiene en la ciudad de Susa, y que se les ponga bajo el cuidado del hombre de confianza del rey y guardián de las mujeres. Que se les someta a un tratamiento de belleza, y que la joven que más le guste al rey sea nombrada reina y ocupe el lugar de Astin.\nLa idea le agradó al rey, y así se hizo.\nEn la ciudad de Susa vivía un judío llamado Mardoqueo, hijo de Jaír y descendiente de Simí y de Quis, de la tribu de Benjamín. Este Mardoqueo era uno de los muchos judíos que el rey Nabucodonosor de Babilonia había llevado cautivos desde Jerusalén. Tenía a su cuidado a una joven, hija de Aminadab, un tío suyo por parte de padre, a la que había educado, cuando sus padres murieron, para casarse con ella. Se llamaba Ester, y era muy bella. Cuando se publicó el edicto del rey, muchas jóvenes fueron reunidas en el palacio real de la ciudad de Susa y puestas bajo el cuidado de Gai, el guardián de las mujeres. Entre ellas estaba Ester. La joven agradó mucho a Gai y se ganó su estimación, así que Gai la sometió en seguida a tratamiento de belleza y le dio los mejores alimentos; puso a su servicio siete criadas que había en el palacio real, y a ella y a sus criadas las trató muy bien en el palacio de las mujeres.\nEster no dijo nada en cuanto a su raza o su familia, pues Mardoqueo le había ordenado que no lo hiciera. Y Mardoqueo se paseaba todos los días por el patio del palacio de las mujeres, para saber qué le había sucedido a Ester.\nTodas aquellas jóvenes eran sometidas a un tratamiento de belleza, que duraba doce meses. Los primeros seis meses se untaban el cuerpo con aceite de mirra, y los seis meses restantes con perfumes y cremas de los que usan las mujeres. Terminado el tratamiento, cada una de las jóvenes se presentaba por turno ante el rey, y se le permitía llevar del palacio de las mujeres al palacio real todo lo que pidiera. Iba al palacio real por la tarde, y a la mañana siguiente pasaba a otra sección del palacio de las mujeres, bajo el cuidado de Gai, hombre de confianza del rey y guardián de las mujeres; después ya no volvía a presentarse ante el rey, a menos que este expresamente la mandara llamar.\nCuando a Ester, hija de Aminadab, tío de Mardoqueo, le tocó presentarse ante el rey, no descuidó ninguna de las instrucciones que le había dado Gai, hombre de confianza del rey y guardián de las mujeres. Para entonces, Ester se había ganado ya la simpatía de todos los que la trataban. Ester fue presentada ante el rey Artajerjes en el mes doce, el mes de Adar, del séptimo año de su reinado. Y el rey se enamoró de Ester y la favoreció más que a ninguna otra joven, y le puso la corona de reina. Luego, para celebrar las bodas con Ester, dio un banquete que duró siete días, e invitó a todos sus amigos y a las autoridades, y rebajó impuestos a los súbditos de su reino.\n\nMardoqueo prestaba servicio en el palacio. Ester, siguiendo el consejo de Mardoqueo, no había dicho a nadie cuál era su patria. Cuando ella estaba bajo el cuidado de Mardoqueo, este le había encargado que tuviera reverencia a Dios y que cumpliera sus mandamientos, y ella no cambió su manera de vivir.\nLos dos hombres de confianza del rey y jefes de sus guardaespaldas se disgustaron de que Mardoqueo hubiera sido ascendido, e hicieron planes para asesinar al rey Artajerjes. Mardoqueo supo de este complot y se lo contó a la reina Ester, quien a su vez se lo comunicó al rey. El rey interrogó entonces a los dos hombres de confianza, y los condenó a la horca. Luego mandó que en el archivo real se hiciera la alabanza de Mardoqueo y se dejara constancia del servicio que le había hecho.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkESG\">\n      <div class=\"chapter ch2\" data-usfm=\"ESG.2\">\n         <div class=\"label\">2</div><div class=\"s1\"><span class=\"heading\">Ester es elegida reina</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"ESG.2.1\"><span class=\"label\">1</span><span class=\"content\">Despu&#233;s de alg&#250;n tiempo, el &#225;nimo del rey se calm&#243;; pero volvi&#243; a llamar a Astin, recordando lo que ella hab&#237;a dicho y c&#243;mo &#233;l la hab&#237;a condenado. </span></span><span class=\"verse v2\" data-usfm=\"ESG.2.2\"><span class=\"label\">2</span><span class=\"content\">Entonces los funcionarios de su gobierno le dijeron:</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"ESG.2.2\"><span class=\"content\">&#8212;Es necesario que se busquen para el rey j&#243;venes v&#237;rgenes y bellas. </span></span><span class=\"verse v3\" data-usfm=\"ESG.2.3\"><span class=\"label\">3</span><span class=\"content\">Que nombre el rey delegados en todas las provincias de su reino, con el encargo de que sean tra&#237;das todas ellas al palacio de las mujeres que el rey tiene en la ciudad de Susa, y que se les ponga bajo el cuidado del hombre de confianza del rey y guardi&#225;n de las mujeres. Que se les someta a un tratamiento de belleza, </span></span><span class=\"verse v4\" data-usfm=\"ESG.2.4\"><span class=\"label\">4</span><span class=\"content\">y que la joven que m&#225;s le guste al rey sea nombrada reina y ocupe el lugar de Astin.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"ESG.2.4\"><span class=\"content\">La idea le agrad&#243; al rey, y as&#237; se hizo.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"ESG.2.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"ESG.2.5\"><span class=\"label\">5</span><span class=\"content\">En la ciudad de Susa viv&#237;a un jud&#237;o llamado Mardoqueo, hijo de Ja&#237;r y descendiente de Sim&#237; y de Quis, de la tribu de Benjam&#237;n. </span></span><span class=\"verse v6\" data-usfm=\"ESG.2.6\"><span class=\"label\">6</span><span class=\"content\">Este Mardoqueo era uno de los muchos jud&#237;os que el rey Nabucodonosor de Babilonia hab&#237;a llevado cautivos desde Jerusal&#233;n. </span></span><span class=\"verse v7\" data-usfm=\"ESG.2.7\"><span class=\"label\">7</span><span class=\"content\">Ten&#237;a a su cuidado a una joven, hija de Aminadab, un t&#237;o suyo por parte de padre, a la que hab&#237;a educado, cuando sus padres murieron, para casarse con ella. Se llamaba Ester, y era muy bella. </span></span><span class=\"verse v8\" data-usfm=\"ESG.2.8\"><span class=\"label\">8</span><span class=\"content\">Cuando se public&#243; el edicto del rey, muchas j&#243;venes fueron reunidas en el palacio real de la ciudad de Susa y puestas bajo el cuidado de Gai, el guardi&#225;n de las mujeres. Entre ellas estaba Ester. </span></span><span class=\"verse v9\" data-usfm=\"ESG.2.9\"><span class=\"label\">9</span><span class=\"content\">La joven agrad&#243; mucho a Gai y se gan&#243; su estimaci&#243;n, as&#237; que Gai la someti&#243; en seguida a tratamiento de belleza y le dio los mejores alimentos; puso a su servicio siete criadas que hab&#237;a en el palacio real, y a ella y a sus criadas las trat&#243; muy bien en el palacio de las mujeres.</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"ESG.2.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"ESG.2.10\"><span class=\"label\">10</span><span class=\"content\">Ester no dijo nada en cuanto a su raza o su familia, pues Mardoqueo le hab&#237;a ordenado que no lo hiciera. </span></span><span class=\"verse v11\" data-usfm=\"ESG.2.11\"><span class=\"label\">11</span><span class=\"content\">Y Mardoqueo se paseaba todos los d&#237;as por el patio del palacio de las mujeres, para saber qu&#233; le hab&#237;a sucedido a Ester.</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"ESG.2.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"ESG.2.12\"><span class=\"label\">12</span><span class=\"content\">Todas aquellas j&#243;venes eran sometidas a un tratamiento de belleza, que duraba doce meses. Los primeros seis meses se untaban el cuerpo con aceite de mirra, y los seis meses restantes con perfumes y cremas de los que usan las mujeres. Terminado el tratamiento, cada una de las j&#243;venes se presentaba por turno ante el rey, </span></span><span class=\"verse v13\" data-usfm=\"ESG.2.13\"><span class=\"label\">13</span><span class=\"content\">y se le permit&#237;a llevar del palacio de las mujeres al palacio real todo lo que pidiera. </span></span><span class=\"verse v14\" data-usfm=\"ESG.2.14\"><span class=\"label\">14</span><span class=\"content\">Iba al palacio real por la tarde, y a la ma&#241;ana siguiente pasaba a otra secci&#243;n del palacio de las mujeres, bajo el cuidado de Gai, hombre de confianza del rey y guardi&#225;n de las mujeres; despu&#233;s ya no volv&#237;a a presentarse ante el rey, a menos que este expresamente la mandara llamar.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"ESG.2.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"ESG.2.15\"><span class=\"label\">15</span><span class=\"content\">Cuando a Ester, hija de Aminadab, t&#237;o de Mardoqueo, le toc&#243; presentarse ante el rey, no descuid&#243; ninguna de las instrucciones que le hab&#237;a dado Gai, hombre de confianza del rey y guardi&#225;n de las mujeres. Para entonces, Ester se hab&#237;a ganado ya la simpat&#237;a de todos los que la trataban. </span></span><span class=\"verse v16\" data-usfm=\"ESG.2.16\"><span class=\"label\">16</span><span class=\"content\">Ester fue presentada ante el rey Artajerjes en el mes doce, el mes de Adar, del s&#233;ptimo a&#241;o de su reinado. </span></span><span class=\"verse v17\" data-usfm=\"ESG.2.17\"><span class=\"label\">17</span><span class=\"content\">Y el rey se enamor&#243; de Ester y la favoreci&#243; m&#225;s que a ninguna otra joven, y le puso la corona de reina. </span></span><span class=\"verse v18\" data-usfm=\"ESG.2.18\"><span class=\"label\">18</span><span class=\"content\">Luego, para celebrar las bodas con Ester, dio un banquete que dur&#243; siete d&#237;as, e invit&#243; a todos sus amigos y a las autoridades, y rebaj&#243; impuestos a los s&#250;bditos de su reino.</span></span></div><div class=\"s1\"><span class=\"heading\">Mardoqueo descubre un complot contra el rey</span></div><div class=\"p\"><span class=\"verse v18\" data-usfm=\"ESG.2.18\"><span class=\"content\">  </span></span><span class=\"verse v19\" data-usfm=\"ESG.2.19\"><span class=\"label\">19</span><span class=\"content\">Mardoqueo prestaba servicio en el palacio. </span></span><span class=\"verse v20\" data-usfm=\"ESG.2.20\"><span class=\"label\">20</span><span class=\"content\">Ester, siguiendo el consejo de Mardoqueo, no hab&#237;a dicho a nadie cu&#225;l era su patria. Cuando ella estaba bajo el cuidado de Mardoqueo, este le hab&#237;a encargado que tuviera reverencia a Dios y que cumpliera sus mandamientos, y ella no cambi&#243; su manera de vivir.</span></span></div><div class=\"p\"><span class=\"verse v20\" data-usfm=\"ESG.2.20\"><span class=\"content\">  </span></span><span class=\"verse v21\" data-usfm=\"ESG.2.21\"><span class=\"label\">21</span><span class=\"content\">Los dos hombres de confianza del rey y jefes de sus guardaespaldas se disgustaron de que Mardoqueo hubiera sido ascendido, e hicieron planes para asesinar al rey Artajerjes. </span></span><span class=\"verse v22\" data-usfm=\"ESG.2.22\"><span class=\"label\">22</span><span class=\"content\">Mardoqueo supo de este complot y se lo cont&#243; a la reina Ester, quien a su vez se lo comunic&#243; al rey. </span></span><span class=\"verse v23\" data-usfm=\"ESG.2.23\"><span class=\"label\">23</span><span class=\"content\">El rey interrog&#243; entonces a los dos hombres de confianza, y los conden&#243; a la horca. Luego mand&#243; que en el archivo real se hiciera la alabanza de Mardoqueo y se dejara constancia del servicio que le hab&#237;a hecho.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Ester es elegida reina"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Después de algún tiempo, el ánimo del rey se calmó; pero volvió a llamar a Astin, recordando lo que ella había dicho y cómo él la había condenado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Entonces los funcionarios de su gobierno le dijeron:",
            "—Es necesario que se busquen para el rey jóvenes vírgenes y bellas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Que nombre el rey delegados en todas las provincias de su reino, con el encargo de que sean traídas todas ellas al palacio de las mujeres que el rey tiene en la ciudad de Susa, y que se les ponga bajo el cuidado del hombre de confianza del rey y guardián de las mujeres. Que se les someta a un tratamiento de belleza,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "y que la joven que más le guste al rey sea nombrada reina y ocupe el lugar de Astin.",
            "La idea le agradó al rey, y así se hizo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "En la ciudad de Susa vivía un judío llamado Mardoqueo, hijo de Jaír y descendiente de Simí y de Quis, de la tribu de Benjamín."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Este Mardoqueo era uno de los muchos judíos que el rey Nabucodonosor de Babilonia había llevado cautivos desde Jerusalén."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Tenía a su cuidado a una joven, hija de Aminadab, un tío suyo por parte de padre, a la que había educado, cuando sus padres murieron, para casarse con ella. Se llamaba Ester, y era muy bella."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Cuando se publicó el edicto del rey, muchas jóvenes fueron reunidas en el palacio real de la ciudad de Susa y puestas bajo el cuidado de Gai, el guardián de las mujeres. Entre ellas estaba Ester."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "La joven agradó mucho a Gai y se ganó su estimación, así que Gai la sometió en seguida a tratamiento de belleza y le dio los mejores alimentos; puso a su servicio siete criadas que había en el palacio real, y a ella y a sus criadas las trató muy bien en el palacio de las mujeres."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Ester no dijo nada en cuanto a su raza o su familia, pues Mardoqueo le había ordenado que no lo hiciera."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Y Mardoqueo se paseaba todos los días por el patio del palacio de las mujeres, para saber qué le había sucedido a Ester."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Todas aquellas jóvenes eran sometidas a un tratamiento de belleza, que duraba doce meses. Los primeros seis meses se untaban el cuerpo con aceite de mirra, y los seis meses restantes con perfumes y cremas de los que usan las mujeres. Terminado el tratamiento, cada una de las jóvenes se presentaba por turno ante el rey,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "y se le permitía llevar del palacio de las mujeres al palacio real todo lo que pidiera."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Iba al palacio real por la tarde, y a la mañana siguiente pasaba a otra sección del palacio de las mujeres, bajo el cuidado de Gai, hombre de confianza del rey y guardián de las mujeres; después ya no volvía a presentarse ante el rey, a menos que este expresamente la mandara llamar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Cuando a Ester, hija de Aminadab, tío de Mardoqueo, le tocó presentarse ante el rey, no descuidó ninguna de las instrucciones que le había dado Gai, hombre de confianza del rey y guardián de las mujeres. Para entonces, Ester se había ganado ya la simpatía de todos los que la trataban."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Ester fue presentada ante el rey Artajerjes en el mes doce, el mes de Adar, del séptimo año de su reinado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "Y el rey se enamoró de Ester y la favoreció más que a ninguna otra joven, y le puso la corona de reina."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "Luego, para celebrar las bodas con Ester, dio un banquete que duró siete días, e invitó a todos sus amigos y a las autoridades, y rebajó impuestos a los súbditos de su reino."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Mardoqueo descubre un complot contra el rey"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            19
          ],
          "lines": [
            "Mardoqueo prestaba servicio en el palacio."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "Ester, siguiendo el consejo de Mardoqueo, no había dicho a nadie cuál era su patria. Cuando ella estaba bajo el cuidado de Mardoqueo, este le había encargado que tuviera reverencia a Dios y que cumpliera sus mandamientos, y ella no cambió su manera de vivir."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            21
          ],
          "lines": [
            "Los dos hombres de confianza del rey y jefes de sus guardaespaldas se disgustaron de que Mardoqueo hubiera sido ascendido, e hicieron planes para asesinar al rey Artajerjes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            22
          ],
          "lines": [
            "Mardoqueo supo de este complot y se lo contó a la reina Ester, quien a su vez se lo comunicó al rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            23
          ],
          "lines": [
            "El rey interrogó entonces a los dos hombres de confianza, y los condenó a la horca. Luego mandó que en el archivo real se hiciera la alabanza de Mardoqueo y se dejara constancia del servicio que le había hecho."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "ESG.3",
      "is_chapter": true,
      "current": {
        "usfm": [
          "ESG.3"
        ],
        "human": "Ester (dc) 3"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "ESG.4"
        ],
        "human": "Ester (dc) 4",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "ESG.2"
        ],
        "human": "Ester (dc) 2",
        "toc": true
      },
      "chapter_text": "Algún tiempo después, el rey Artajerjes elevó a Amam, hijo de Hamedata, descendiente de Bugai, a un alto cargo, dándole precedencia sobre todos los otros amigos del rey. Todos los que servían al rey en su palacio se arrodillaban delante de él, porque así lo había mandado el rey; pero Mardoqueo no lo hacía.\nLos funcionarios del rey preguntaron a Mardoqueo por qué no cumplía la orden dada por el rey. Y como todos los días le preguntaban lo mismo y él no les hacía caso, fueron a contarle a Amam que Mardoqueo no obedecía la orden del rey. Mardoqueo ya les había dicho que era judío. Y cuando Amam se enteró de que Mardoqueo no se arrodillaba delante de él, se llenó de indignación y decidió acabar con todos los judíos que vivían en el reino de Artajerjes.\n\nEn el año decimosegundo del reinado de Artajerjes, Amam echó suertes para fijar el día y el mes en que debía exterminar, en un solo día, a la nación de Mardoqueo, y salió el día trece del mes de Adar. Entonces dijo Amam al rey Artajerjes:\n—Disperso entre todos los pueblos del reino de Su Majestad, hay uno que tiene leyes distintas de las de todos los demás pueblos, y que no cumple las órdenes de Su Majestad. No conviene a Su Majestad que este pueblo siga viviendo en su reino. Por lo tanto, si a Su Majestad le parece bien, publíquese un decreto que ordene su exterminio. Yo, por mi parte, entregaré al tesoro real trescientos treinta mil kilos de plata.\nEntonces el rey se quitó su anillo y se lo dio a Amam para que sellara el decreto contra los judíos, y le dijo:\n—Puedes quedarte con la plata. En cuanto a ese pueblo, haz con él lo que mejor te parezca.\nEl día trece del primer mes del año fueron llamados los secretarios del rey, los cuales escribieron las órdenes de Amam a los gobernadores y jefes de todas las ciento veintisiete provincias, desde la India hasta Etiopía, y a las autoridades de cada nación. Estas órdenes fueron escritas en la lengua de cada nación, por mandato del rey Artajerjes, y enviadas luego por medio de correos a todas las provincias del reino. En ellas se les ordenaba que en un solo día del mes doce, es decir del mes de Adar, destruyeran por completo al pueblo judío y se apoderaran de todos sus bienes.]\n\nEsta es una copia de la carta:\n\n«El gran rey Artajerjes a los gobernadores de las ciento veintisiete provincias del imperio, desde la India hasta Etiopía, y a los demás funcionarios subordinados.\n»Yo, como rey de tantas naciones y soberano de todo el mundo, quiero asegurar siempre a mis súbditos una vida tranquila, procurar al reino la calma y la seguridad hasta las últimas fronteras, y restablecer la paz por la que todos suspiran. Hago esto no porque el poder me llene de orgullo, sino porque quiero gobernar siempre con suavidad y bondad. Habiendo consultado a mis consejeros en cuanto a cómo alcanzar este objetivo, Amam me dio la respuesta. Él se ha distinguido entre nosotros por su sano juicio, y se ha señalado por su inalterable afecto y su firme lealtad; por eso ha recibido el honor de ocupar el segundo lugar en el reino. Amam me ha informado de que, mezclado entre todas las naciones de la tierra, hay un pueblo enemigo, contrario en sus leyes a todas las demás naciones, que nunca obedece los decretos reales, con lo que pone impedimentos a mi gobierno bien intencionado e irreprochable.\n»Considerando, pues, que este pueblo es el único que se opone siempre a todos los demás, que lleva una vida diferente por causa de sus extrañas leyes, y que al despreciar mis decretos comete los peores crímenes, impidiendo así la estabilidad del reino, decreto que todos aquellos que Amam, mi ministro de gobierno y mi segundo padre, señale en su carta, junto con sus mujeres y sus hijos, sean radicalmente exterminados por la espada de sus enemigos, sin compasión ni misericordia, el día catorce del mes doce, el mes de Adar, del presente año. Así, esas personas que ahora y siempre han sido enemigas, en un solo día morirán violentamente, y yo podré en adelante gobernar en paz y tranquilidad.»\n\n[ Copias de este decreto fueron publicadas y dadas a conocer en todas las provincias y pueblos, a fin de que se prepararan para aquel día. Rápidamente el decreto fue publicado también en Susa. Y mientras el rey y Amam brindaban, en la ciudad reinaba la confusión.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkESG\">\n      <div class=\"chapter ch3\" data-usfm=\"ESG.3\">\n         <div class=\"label\">3</div><div class=\"s1\"><span class=\"heading\">Mardoqueo y Amam</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"ESG.3.1\"><span class=\"label\">1</span><span class=\"content\">Alg&#250;n tiempo despu&#233;s, el rey Artajerjes elev&#243; a Amam, hijo de Hamedata, descendiente de Bugai, a un alto cargo, d&#225;ndole precedencia sobre todos los otros amigos del rey. </span></span><span class=\"verse v2\" data-usfm=\"ESG.3.2\"><span class=\"label\">2</span><span class=\"content\">Todos los que serv&#237;an al rey en su palacio se arrodillaban delante de &#233;l, porque as&#237; lo hab&#237;a mandado el rey; pero Mardoqueo no lo hac&#237;a.</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"ESG.3.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"ESG.3.3\"><span class=\"label\">3</span><span class=\"content\">Los funcionarios del rey preguntaron a Mardoqueo por qu&#233; no cumpl&#237;a la orden dada por el rey. </span></span><span class=\"verse v4\" data-usfm=\"ESG.3.4\"><span class=\"label\">4</span><span class=\"content\">Y como todos los d&#237;as le preguntaban lo mismo y &#233;l no les hac&#237;a caso, fueron a contarle a Amam que Mardoqueo no obedec&#237;a la orden del rey. Mardoqueo ya les hab&#237;a dicho que era jud&#237;o. </span></span><span class=\"verse v5\" data-usfm=\"ESG.3.5\"><span class=\"label\">5</span><span class=\"content\">Y cuando Amam se enter&#243; de que Mardoqueo no se arrodillaba delante de &#233;l, se llen&#243; de indignaci&#243;n </span></span><span class=\"verse v6\" data-usfm=\"ESG.3.6\"><span class=\"label\">6</span><span class=\"content\">y decidi&#243; acabar con todos los jud&#237;os que viv&#237;an en el reino de Artajerjes.</span></span></div><div class=\"s1\"><span class=\"heading\">Decreto para destruir a los jud&#237;os</span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"ESG.3.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"ESG.3.7\"><span class=\"label\">7</span><span class=\"content\">En el a&#241;o decimosegundo del reinado de Artajerjes, Amam ech&#243; suertes para fijar el d&#237;a y el mes en que deb&#237;a exterminar, en un solo d&#237;a, a la naci&#243;n de Mardoqueo, y sali&#243; el d&#237;a trece del mes de Adar. </span></span><span class=\"verse v8\" data-usfm=\"ESG.3.8\"><span class=\"label\">8</span><span class=\"content\">Entonces dijo Amam al rey Artajerjes:</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"ESG.3.8\"><span class=\"content\">&#8212;Disperso entre todos los pueblos del reino de Su Majestad, hay uno que tiene leyes distintas de las de todos los dem&#225;s pueblos, y que no cumple las &#243;rdenes de Su Majestad. No conviene a Su Majestad que este pueblo siga viviendo en su reino. </span></span><span class=\"verse v9\" data-usfm=\"ESG.3.9\"><span class=\"label\">9</span><span class=\"content\">Por lo tanto, si a Su Majestad le parece bien, publ&#237;quese un decreto que ordene su exterminio. Yo, por mi parte, entregar&#233; al tesoro real trescientos treinta mil kilos de plata.</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"ESG.3.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"ESG.3.10\"><span class=\"label\">10</span><span class=\"content\">Entonces el rey se quit&#243; su anillo y se lo dio a Amam para que sellara el decreto contra los jud&#237;os, </span></span><span class=\"verse v11\" data-usfm=\"ESG.3.11\"><span class=\"label\">11</span><span class=\"content\">y le dijo:</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"ESG.3.11\"><span class=\"content\">&#8212;Puedes quedarte con la plata. En cuanto a ese pueblo, haz con &#233;l lo que mejor te parezca.</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"ESG.3.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"ESG.3.12\"><span class=\"label\">12</span><span class=\"content\">El d&#237;a trece del primer mes del a&#241;o fueron llamados los secretarios del rey, los cuales escribieron las &#243;rdenes de Amam a los gobernadores y jefes de todas las ciento veintisiete provincias, desde la India hasta Etiop&#237;a, y a las autoridades de cada naci&#243;n. Estas &#243;rdenes fueron escritas en la lengua de cada naci&#243;n, por mandato del rey Artajerjes, </span></span><span class=\"verse v13\" data-usfm=\"ESG.3.13\"><span class=\"label\">13</span><span class=\"content\">y enviadas luego por medio de correos a todas las provincias del reino. En ellas se les ordenaba que en un solo d&#237;a del mes doce, es decir del mes de Adar, destruyeran por completo al pueblo jud&#237;o y se apoderaran de todos sus bienes.]</span></span></div><div class=\"s1\"><span class=\"heading\">Texto del decreto</span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"ESG.3.13\"><span class=\"content\">  </span></span><span class=\"verse v13\" data-usfm=\"ESG.3.13\"><span class=\"label\">13a</span><span class=\"content\">Esta es una copia de la carta:</span></span></div><div class=\"b\"></div><div class=\"pi\"><span class=\"verse v13\" data-usfm=\"ESG.3.13\"><span class=\"content\">&#171;El gran rey Artajerjes a los gobernadores de las ciento veintisiete provincias del imperio, desde la India hasta Etiop&#237;a, y a los dem&#225;s funcionarios subordinados.</span></span></div><div class=\"pi\"><span class=\"verse v13\" data-usfm=\"ESG.3.13\"><span class=\"content\">  </span></span><span class=\"verse v13\" data-usfm=\"ESG.3.13\"><span class=\"label\">13b</span><span class=\"content\">&#187;Yo, como rey de tantas naciones y soberano de todo el mundo, quiero asegurar siempre a mis s&#250;bditos una vida tranquila, procurar al reino la calma y la seguridad hasta las &#250;ltimas fronteras, y restablecer la paz por la que todos suspiran. Hago esto no porque el poder me llene de orgullo, sino porque quiero gobernar siempre con suavidad y bondad. </span></span><span class=\"verse v13\" data-usfm=\"ESG.3.13\"><span class=\"label\">13c</span><span class=\"content\">Habiendo consultado a mis consejeros en cuanto a c&#243;mo alcanzar este objetivo, Amam me dio la respuesta. &#201;l se ha distinguido entre nosotros por su sano juicio, y se ha se&#241;alado por su inalterable afecto y su firme lealtad; por eso ha recibido el honor de ocupar el segundo lugar en el reino. </span></span><span class=\"verse v13\" data-usfm=\"ESG.3.13\"><span class=\"label\">13d</span><span class=\"content\">Amam me ha informado de que, mezclado entre todas las naciones de la tierra, hay un pueblo enemigo, contrario en sus leyes a todas las dem&#225;s naciones, que nunca obedece los decretos reales, con lo que pone impedimentos a mi gobierno bien intencionado e irreprochable.</span></span></div><div class=\"pi\"><span class=\"verse v13\" data-usfm=\"ESG.3.13\"><span class=\"content\">  </span></span><span class=\"verse v13\" data-usfm=\"ESG.3.13\"><span class=\"label\">13e</span><span class=\"content\">&#187;Considerando, pues, que este pueblo es el &#250;nico que se opone siempre a todos los dem&#225;s, que lleva una vida diferente por causa de sus extra&#241;as leyes, y que al despreciar mis decretos comete los peores cr&#237;menes, impidiendo as&#237; la estabilidad del reino, </span></span><span class=\"verse v13\" data-usfm=\"ESG.3.13\"><span class=\"label\">13f</span><span class=\"content\">decreto que todos aquellos que Amam, mi ministro de gobierno y mi segundo padre, se&#241;ale en su carta, junto con sus mujeres y sus hijos, sean radicalmente exterminados por la espada de sus enemigos, sin compasi&#243;n ni misericordia, el d&#237;a catorce del mes doce, el mes de Adar, del presente a&#241;o. </span></span><span class=\"verse v13\" data-usfm=\"ESG.3.13\"><span class=\"label\">13g</span><span class=\"content\">As&#237;, esas personas que ahora y siempre han sido enemigas, en un solo d&#237;a morir&#225;n violentamente, y yo podr&#233; en adelante gobernar en paz y tranquilidad.&#187;</span></span></div><div class=\"b\"></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"ESG.3.13\"><span class=\"content\">[ </span></span><span class=\"verse v14\" data-usfm=\"ESG.3.14\"><span class=\"label\">14</span><span class=\"content\">Copias de este decreto fueron publicadas y dadas a conocer en todas las provincias y pueblos, a fin de que se prepararan para aquel d&#237;a. </span></span><span class=\"verse v15\" data-usfm=\"ESG.3.15\"><span class=\"label\">15</span><span class=\"content\">R&#225;pidamente el decreto fue publicado tambi&#233;n en Susa. Y mientras el rey y Amam brindaban, en la ciudad reinaba la confusi&#243;n.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Mardoqueo y Amam"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Algún tiempo después, el rey Artajerjes elevó a Amam, hijo de Hamedata, descendiente de Bugai, a un alto cargo, dándole precedencia sobre todos los otros amigos del rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Todos los que servían al rey en su palacio se arrodillaban delante de él, porque así lo había mandado el rey; pero Mardoqueo no lo hacía."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Los funcionarios del rey preguntaron a Mardoqueo por qué no cumplía la orden dada por el rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Y como todos los días le preguntaban lo mismo y él no les hacía caso, fueron a contarle a Amam que Mardoqueo no obedecía la orden del rey. Mardoqueo ya les había dicho que era judío."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Y cuando Amam se enteró de que Mardoqueo no se arrodillaba delante de él, se llenó de indignación"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "y decidió acabar con todos los judíos que vivían en el reino de Artajerjes."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Decreto para destruir a los judíos"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "En el año decimosegundo del reinado de Artajerjes, Amam echó suertes para fijar el día y el mes en que debía exterminar, en un solo día, a la nación de Mardoqueo, y salió el día trece del mes de Adar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Entonces dijo Amam al rey Artajerjes:",
            "—Disperso entre todos los pueblos del reino de Su Majestad, hay uno que tiene leyes distintas de las de todos los demás pueblos, y que no cumple las órdenes de Su Majestad. No conviene a Su Majestad que este pueblo siga viviendo en su reino."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Por lo tanto, si a Su Majestad le parece bien, publíquese un decreto que ordene su exterminio. Yo, por mi parte, entregaré al tesoro real trescientos treinta mil kilos de plata."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Entonces el rey se quitó su anillo y se lo dio a Amam para que sellara el decreto contra los judíos,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "y le dijo:",
            "—Puedes quedarte con la plata. En cuanto a ese pueblo, haz con él lo que mejor te parezca."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "El día trece del primer mes del año fueron llamados los secretarios del rey, los cuales escribieron las órdenes de Amam a los gobernadores y jefes de todas las ciento veintisiete provincias, desde la India hasta Etiopía, y a las autoridades de cada nación. Estas órdenes fueron escritas en la lengua de cada nación, por mandato del rey Artajerjes,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "y enviadas luego por medio de correos a todas las provincias del reino. En ellas se les ordenaba que en un solo día del mes doce, es decir del mes de Adar, destruyeran por completo al pueblo judío y se apoderaran de todos sus bienes.]"
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Texto del decreto"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Copias de este decreto fueron publicadas y dadas a conocer en todas las provincias y pueblos, a fin de que se prepararan para aquel día."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Rápidamente el decreto fue publicado también en Susa. Y mientras el rey y Amam brindaban, en la ciudad reinaba la confusión."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "ESG.4",
      "is_chapter": true,
      "current": {
        "usfm": [
          "ESG.4"
        ],
        "human": "Ester (dc) 4"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "ESG.5"
        ],
        "human": "Ester (dc) 5",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "ESG.3"
        ],
        "human": "Ester (dc) 3",
        "toc": true
      },
      "chapter_text": "Cuando Mardoqueo supo lo que había pasado, se rasgó la ropa en señal de dolor, se vistió con ropas ásperas, se echó ceniza sobre la cabeza, y empezó a recorrer las calles de la ciudad gritando: «¡Una nación inocente va a ser exterminada!» Así llegó hasta la entrada del palacio real, y allí se detuvo, pues no se permitía que nadie entrara vestido de tal manera y cubierto de ceniza. También en cada provincia adonde llegaba el edicto, los judíos manifestaban con gritos su tristeza y aflicción, y se acostaban sobre la ceniza y se vestían con ropas ásperas.\n\nLas criadas que estaban al servicio de Ester y los hombres que formaban su guardia personal, le comunicaron lo que estaba sucediendo. La reina, al oírlo, se llenó de angustia y envió ropa a Mardoqueo para que se cambiara las ropas ásperas que llevaba puestas, pero él no quiso aceptarla. Ester llamó entonces a Acrateo, que era de su guardia personal, y le ordenó que fuera de parte de ella a ver a Mardoqueo y averiguara exactamente lo que estaba sucediendo. Mardoqueo lo puso al corriente de lo que pasaba, y le habló de los trescientos treinta mil kilos de plata que Amam había prometido entregar al tesoro real a cambio de que los judíos fueran exterminados. También le entregó una copia del decreto de exterminación publicado en Susa, para que se la diera a Ester. Además, le recomendaba a Ester que hablara personalmente con el rey y le suplicara que interviniera en favor de su pueblo;] que se acordara de cuando vivía humildemente bajo el cuidado de Mardoqueo, y que supiera que Amam, quien ocupaba el segundo lugar después del rey, había hablado a este contra los judíos y quería matarlos. Igualmente le encargó que invocara al Señor y que hablara al rey en favor de los judíos y los salvara de la muerte.\n[ Acrateo volvió y le contó esto mismo a Ester. Ella le contestó: «Pues ve a ver a Mardoqueo y dile: “Todas las naciones del reino saben que todo hombre o mujer que entre en el patio interior del palacio sin que el rey lo haya llamado, no tiene salvación, a no ser que el rey tienda su cetro de oro hacia esa persona en señal de clemencia, y le salve así la vida. Por lo que a mí toca, hace ya treinta días que no he sido llamada por el rey.”»\nCuando Acrateo le comunicó a Mardoqueo la respuesta de Ester, Mardoqueo le dijo: «Ve y dile: “No creas, Ester, que por estar tú en el palacio real, vas a ser la única judía que se salve. Si ahora callas y no dices nada, la liberación y la ayuda a los judíos vendrán de otra parte, pero tú y la familia de tu padre morirán. ¡A lo mejor tú has llegado a ser reina precisamente para ayudarnos en esta situación!”»\nEster encargó entonces al mensajero que llevara a Mardoqueo esta respuesta: «Ve y reúne a todos los judíos de Susa, y ayunen por mí; no coman ni beban nada durante tres días y tres noches. Mis criadas y yo haremos también lo mismo, y después iré a ver al rey, aunque eso vaya contra la ley. Y si me matan, que me maten.»\n\nMardoqueo fue y cumplió todas las indicaciones de Ester,] y recordando todas las obras del Señor, oró de esta manera:\n«Señor, Señor, Rey que tienes poder sobre todas las cosas, porque todo está bajo tu dominio: no hay nadie que pueda oponerse a ti, si es tu voluntad salvar a Israel. Tú hiciste el cielo y la tierra y todas las maravillas que existen bajo el cielo; tú, Señor, eres Señor de todos, y no hay nadie que pueda oponerse a ti. Tú lo sabes todo, y sabes que si no me arrodillé delante del orgulloso Amam, no fue por soberbia, orgullo o ambición; tú sabes que, por la salvación de Israel, estaría dispuesto hasta a besarle las plantas de los pies. Si no lo hice, fue para no poner el honor de un hombre por encima del honor de Dios. Yo no me arrodillaré delante de ningún otro fuera de ti, Señor; y si actúo así, no es por orgullo. ¡Ahora pues, Señor, Dios y Rey, Dios de Abraham, no castigues a tu pueblo! Nuestros enemigos quieren destruirnos, quieren exterminar al pueblo que desde el principio ha sido tuyo. ¡No te desentiendas de tu propiedad, a la que libraste del país de Egipto para que fuera tuya! Escucha mi súplica, Señor; mira con bondad a Israel, que es tu propiedad, y convierte nuestro luto en alegría, para que viviendo podamos cantar a tu nombre. ¡No hagas callar los labios que te alaban!»\nDe igual manera, todos los israelitas clamaron a Dios con todas sus fuerzas, porque veían cercana su muerte.\n\nTambién la reina Ester, dominada por una angustia mortal, recurrió al Señor. Se quitó sus vestidos lujosos, y se puso ropa de luto y tristeza; en lugar de finos perfumes, se cubrió la cabeza de ceniza y basura; maltrató mucho su cuerpo y, en vez de llevar sus alegres adornos, se dejó los cabellos sueltos y despeinados. Luego oró al Señor, el Dios de Israel, diciendo:\n«¡Señor mío, Rey de todos nosotros, tú eres único! Ayúdame, pues estoy sola; fuera de ti, no tengo a nadie que me ayude; estoy en gran peligro. En mi niñez, estando con la gente de la tribu de mi padre, oía decir que tú, Señor, escogiste a Israel entre todas las naciones y a nuestros patriarcas entre todos los antepasados, para que fueran tu propiedad eterna, y que les cumpliste todo lo que les habías prometido. Pero nosotros pecamos contra ti, y tú nos entregaste en poder de nuestros enemigos, porque dimos culto a sus dioses. Tú eres justo, Señor. Pero nuestros enemigos no se contentaron con someternos a amarga esclavitud, sino que delante de sus dioses han jurado impedir que se cumplan tus promesas, y exterminar a tu propiedad haciendo callar los labios que te alaban, y acabar con el esplendor de tu templo y de tu altar. Así podrían los paganos celebrar el poder de ídolos que no tienen ningún valor, y honrar eternamente a un rey de carne y hueso. ¡No renuncies, Señor, a tu poder soberano en favor de dioses que no son nada! No dejes que los demás se rían al ver nuestra ruina. Haz que sus planes se vuelvan contra ellos mismos, y da un castigo ejemplar al hombre que inició este plan contra nosotros. ¡Acuérdate, Señor! ¡Date a conocer en este momento de aflicción para nosotros, y dame valor, Rey de los dioses, Señor todopoderoso!\n»Ayúdame a encontrar las palabras apropiadas cuando me enfrente al león. Haz que su odio hacia nosotros se convierta en odio hacia nuestro enemigo, y sean así exterminados él y todos los que piensan como él. A nosotros, en cambio, sálvanos con tu poder; y a mí, que estoy sola, ayúdame, pues no tengo a nadie más fuera de ti, Señor.\n»Tú lo sabes todo; tú sabes que aborrezco los honores de parte de los malvados, y que detesto ser esposa de un pagano y extranjero. Tú conoces la difícil situación en que me encuentro. Tú sabes que detesto la insignia de reina que llevo en la cabeza cuando me presento en público; la detesto como un paño manchado de sangre impura, y cuando estoy sola nunca me la pongo. Yo, tu sierva, nunca he comido en la mesa de Amam, ni he apreciado los banquetes del rey, ni he tomado del vino que ofrece a sus dioses. Desde que me trajeron aquí hasta ahora, nunca he sentido alegría en otro fuera de ti, Señor, Dios de Abraham. Tú, oh Dios, que tienes poder sobre todos, escucha las súplicas de los que están sin esperanza, y líbranos del poder de los malvados; y a mí, líbrame del peligro que temo.»",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkESG\">\n      <div class=\"chapter ch4\" data-usfm=\"ESG.4\">\n         <div class=\"label\">4</div><div class=\"s1\"><span class=\"heading\">Tristeza de los jud&#237;os a causa del edicto</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"ESG.4.1\"><span class=\"label\">1</span><span class=\"content\">Cuando Mardoqueo supo lo que hab&#237;a pasado, se rasg&#243; la ropa en se&#241;al de dolor, se visti&#243; con ropas &#225;speras, se ech&#243; ceniza sobre la cabeza, y empez&#243; a recorrer las calles de la ciudad gritando: &#171;&#161;Una naci&#243;n inocente va a ser exterminada!&#187; </span></span><span class=\"verse v2\" data-usfm=\"ESG.4.2\"><span class=\"label\">2</span><span class=\"content\">As&#237; lleg&#243; hasta la entrada del palacio real, y all&#237; se detuvo, pues no se permit&#237;a que nadie entrara vestido de tal manera y cubierto de ceniza. </span></span><span class=\"verse v3\" data-usfm=\"ESG.4.3\"><span class=\"label\">3</span><span class=\"content\">Tambi&#233;n en cada provincia adonde llegaba el edicto, los jud&#237;os manifestaban con gritos su tristeza y aflicci&#243;n, y se acostaban sobre la ceniza y se vest&#237;an con ropas &#225;speras.</span></span></div><div class=\"s1\"><span class=\"heading\">La intervenci&#243;n de Ester</span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"ESG.4.3\"><span class=\"content\">  </span></span><span class=\"verse v4\" data-usfm=\"ESG.4.4\"><span class=\"label\">4</span><span class=\"content\">Las criadas que estaban al servicio de Ester y los hombres que formaban su guardia personal, le comunicaron lo que estaba sucediendo. La reina, al o&#237;rlo, se llen&#243; de angustia y envi&#243; ropa a Mardoqueo para que se cambiara las ropas &#225;speras que llevaba puestas, pero &#233;l no quiso aceptarla. </span></span><span class=\"verse v5\" data-usfm=\"ESG.4.5\"><span class=\"label\">5</span><span class=\"content\">Ester llam&#243; entonces a Acrateo, que era de su guardia personal, y le orden&#243; que fuera de parte de ella a ver a Mardoqueo y averiguara exactamente lo que estaba sucediendo. </span></span><span class=\"verse v7\" data-usfm=\"ESG.4.7\"><span class=\"label\">7</span><span class=\"content\">Mardoqueo lo puso al corriente de lo que pasaba, y le habl&#243; de los trescientos treinta mil kilos de plata que Amam hab&#237;a prometido entregar al tesoro real a cambio de que los jud&#237;os fueran exterminados. </span></span><span class=\"verse v8\" data-usfm=\"ESG.4.8\"><span class=\"label\">8</span><span class=\"content\">Tambi&#233;n le entreg&#243; una copia del decreto de exterminaci&#243;n publicado en Susa, para que se la diera a Ester. Adem&#225;s, le recomendaba a Ester que hablara personalmente con el rey y le suplicara que interviniera en favor de su pueblo;] </span></span><span class=\"verse v8\" data-usfm=\"ESG.4.8\"><span class=\"label\">8a</span><span class=\"content\">que se acordara de cuando viv&#237;a humildemente bajo el cuidado de Mardoqueo, y que supiera que Amam, quien ocupaba el segundo lugar despu&#233;s del rey, hab&#237;a hablado a este contra los jud&#237;os y quer&#237;a matarlos. Igualmente le encarg&#243; que invocara al Se&#241;or y que hablara al rey en favor de los jud&#237;os y los salvara de la muerte.</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"ESG.4.8\"><span class=\"content\">[ </span></span><span class=\"verse v9\" data-usfm=\"ESG.4.9\"><span class=\"label\">9</span><span class=\"content\">Acrateo volvi&#243; y le cont&#243; esto mismo a Ester. </span></span><span class=\"verse v10\" data-usfm=\"ESG.4.10\"><span class=\"label\">10</span><span class=\"content\">Ella le contest&#243;: &#171;Pues ve a ver a Mardoqueo y dile: </span></span><span class=\"verse v11\" data-usfm=\"ESG.4.11\"><span class=\"label\">11</span><span class=\"content\">&#8220;Todas las naciones del reino saben que todo hombre o mujer que entre en el patio interior del palacio sin que el rey lo haya llamado, no tiene salvaci&#243;n, a no ser que el rey tienda su cetro de oro hacia esa persona en se&#241;al de clemencia, y le salve as&#237; la vida. Por lo que a m&#237; toca, hace ya treinta d&#237;as que no he sido llamada por el rey.&#8221;&#187;</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"ESG.4.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"ESG.4.12\"><span class=\"label\">12</span><span class=\"content\">Cuando Acrateo le comunic&#243; a Mardoqueo la respuesta de Ester, </span></span><span class=\"verse v13\" data-usfm=\"ESG.4.13\"><span class=\"label\">13</span><span class=\"content\">Mardoqueo le dijo: &#171;Ve y dile: &#8220;No creas, Ester, que por estar t&#250; en el palacio real, vas a ser la &#250;nica jud&#237;a que se salve. </span></span><span class=\"verse v14\" data-usfm=\"ESG.4.14\"><span class=\"label\">14</span><span class=\"content\">Si ahora callas y no dices nada, la liberaci&#243;n y la ayuda a los jud&#237;os vendr&#225;n de otra parte, pero t&#250; y la familia de tu padre morir&#225;n. &#161;A lo mejor t&#250; has llegado a ser reina precisamente para ayudarnos en esta situaci&#243;n!&#8221;&#187;</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"ESG.4.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"ESG.4.15\"><span class=\"label\">15</span><span class=\"content\">Ester encarg&#243; entonces al mensajero que llevara a Mardoqueo esta respuesta: </span></span><span class=\"verse v16\" data-usfm=\"ESG.4.16\"><span class=\"label\">16</span><span class=\"content\">&#171;Ve y re&#250;ne a todos los jud&#237;os de Susa, y ayunen por m&#237;; no coman ni beban nada durante tres d&#237;as y tres noches. Mis criadas y yo haremos tambi&#233;n lo mismo, y despu&#233;s ir&#233; a ver al rey, aunque eso vaya contra la ley. Y si me matan, que me maten.&#187;</span></span></div><div class=\"s1\"><span class=\"heading\">Oraci&#243;n de Mardoqueo</span></div><div class=\"p\"><span class=\"verse v16\" data-usfm=\"ESG.4.16\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17</span><span class=\"content\">Mardoqueo fue y cumpli&#243; todas las indicaciones de Ester,] </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17a</span><span class=\"content\">y recordando todas las obras del Se&#241;or, or&#243; de esta manera:</span></span></div><div class=\"p\"><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17b</span><span class=\"content\">&#171;Se&#241;or, Se&#241;or, Rey que tienes poder sobre todas las cosas, porque todo est&#225; bajo tu dominio: no hay nadie que pueda oponerse a ti, si es tu voluntad salvar a Israel. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17c</span><span class=\"content\">T&#250; hiciste el cielo y la tierra y todas las maravillas que existen bajo el cielo; t&#250;, Se&#241;or, eres Se&#241;or de todos, y no hay nadie que pueda oponerse a ti. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17d</span><span class=\"content\">T&#250; lo sabes todo, y sabes que si no me arrodill&#233; delante del orgulloso Amam, no fue por soberbia, orgullo o ambici&#243;n; t&#250; sabes que, por la salvaci&#243;n de Israel, estar&#237;a dispuesto hasta a besarle las plantas de los pies. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17e</span><span class=\"content\">Si no lo hice, fue para no poner el honor de un hombre por encima del honor de Dios. Yo no me arrodillar&#233; delante de ning&#250;n otro fuera de ti, Se&#241;or; y si act&#250;o as&#237;, no es por orgullo. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17f</span><span class=\"content\">&#161;Ahora pues, Se&#241;or, Dios y Rey, Dios de Abraham, no castigues a tu pueblo! Nuestros enemigos quieren destruirnos, quieren exterminar al pueblo que desde el principio ha sido tuyo. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17g</span><span class=\"content\">&#161;No te desentiendas de tu propiedad, a la que libraste del pa&#237;s de Egipto para que fuera tuya! </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17h</span><span class=\"content\">Escucha mi s&#250;plica, Se&#241;or; mira con bondad a Israel, que es tu propiedad, y convierte nuestro luto en alegr&#237;a, para que viviendo podamos cantar a tu nombre. &#161;No hagas callar los labios que te alaban!&#187;</span></span></div><div class=\"p\"><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17i</span><span class=\"content\">De igual manera, todos los israelitas clamaron a Dios con todas sus fuerzas, porque ve&#237;an cercana su muerte.</span></span></div><div class=\"s1\"><span class=\"heading\">Oraci&#243;n de Ester</span></div><div class=\"p\"><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17j</span><span class=\"content\">Tambi&#233;n la reina Ester, dominada por una angustia mortal, recurri&#243; al Se&#241;or. Se quit&#243; sus vestidos lujosos, y se puso ropa de luto y tristeza; en lugar de finos perfumes, se cubri&#243; la cabeza de ceniza y basura; maltrat&#243; mucho su cuerpo y, en vez de llevar sus alegres adornos, se dej&#243; los cabellos sueltos y despeinados. Luego or&#243; al Se&#241;or, el Dios de Israel, diciendo:</span></span></div><div class=\"p\"><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17k</span><span class=\"content\">&#171;&#161;Se&#241;or m&#237;o, Rey de todos nosotros, t&#250; eres &#250;nico! Ay&#250;dame, pues estoy sola; fuera de ti, no tengo a nadie que me ayude; estoy en gran peligro. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17l</span><span class=\"content\">En mi ni&#241;ez, estando con la gente de la tribu de mi padre, o&#237;a decir que t&#250;, Se&#241;or, escogiste a Israel entre todas las naciones y a nuestros patriarcas entre todos los antepasados, para que fueran tu propiedad eterna, y que les cumpliste todo lo que les hab&#237;as prometido. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17m</span><span class=\"content\">Pero nosotros pecamos contra ti, y t&#250; nos entregaste en poder de nuestros enemigos, porque dimos culto a sus dioses. T&#250; eres justo, Se&#241;or. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17n</span><span class=\"content\">Pero nuestros enemigos no se contentaron con someternos a amarga esclavitud, sino que delante de sus dioses han jurado impedir que se cumplan tus promesas, y exterminar a tu propiedad haciendo callar los labios que te alaban, y acabar con el esplendor de tu templo y de tu altar. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17&#241;</span><span class=\"content\">As&#237; podr&#237;an los paganos celebrar el poder de &#237;dolos que no tienen ning&#250;n valor, y honrar eternamente a un rey de carne y hueso. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17o</span><span class=\"content\">&#161;No renuncies, Se&#241;or, a tu poder soberano en favor de dioses que no son nada! No dejes que los dem&#225;s se r&#237;an al ver nuestra ruina. Haz que sus planes se vuelvan contra ellos mismos, y da un castigo ejemplar al hombre que inici&#243; este plan contra nosotros. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17p</span><span class=\"content\">&#161;Acu&#233;rdate, Se&#241;or! &#161;Date a conocer en este momento de aflicci&#243;n para nosotros, y dame valor, Rey de los dioses, Se&#241;or todopoderoso!</span></span></div><div class=\"p\"><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17q</span><span class=\"content\">&#187;Ay&#250;dame a encontrar las palabras apropiadas cuando me enfrente al le&#243;n. Haz que su odio hacia nosotros se convierta en odio hacia nuestro enemigo, y sean as&#237; exterminados &#233;l y todos los que piensan como &#233;l. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17r</span><span class=\"content\">A nosotros, en cambio, s&#225;lvanos con tu poder; y a m&#237;, que estoy sola, ay&#250;dame, pues no tengo a nadie m&#225;s fuera de ti, Se&#241;or.</span></span></div><div class=\"p\"><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17s</span><span class=\"content\">&#187;T&#250; lo sabes todo; t&#250; sabes que aborrezco los honores de parte de los malvados, y que detesto ser esposa de un pagano y extranjero. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17t</span><span class=\"content\">T&#250; conoces la dif&#237;cil situaci&#243;n en que me encuentro. T&#250; sabes que detesto la insignia de reina que llevo en la cabeza cuando me presento en p&#250;blico; la detesto como un pa&#241;o manchado de sangre impura, y cuando estoy sola nunca me la pongo. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17u</span><span class=\"content\">Yo, tu sierva, nunca he comido en la mesa de Amam, ni he apreciado los banquetes del rey, ni he tomado del vino que ofrece a sus dioses. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17v</span><span class=\"content\">Desde que me trajeron aqu&#237; hasta ahora, nunca he sentido alegr&#237;a en otro fuera de ti, Se&#241;or, Dios de Abraham. </span></span><span class=\"verse v17\" data-usfm=\"ESG.4.17\"><span class=\"label\">17w</span><span class=\"content\">T&#250;, oh Dios, que tienes poder sobre todos, escucha las s&#250;plicas de los que est&#225;n sin esperanza, y l&#237;branos del poder de los malvados; y a m&#237;, l&#237;brame del peligro que temo.&#187;</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Tristeza de los judíos a causa del edicto"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Cuando Mardoqueo supo lo que había pasado, se rasgó la ropa en señal de dolor, se vistió con ropas ásperas, se echó ceniza sobre la cabeza, y empezó a recorrer las calles de la ciudad gritando: «¡Una nación inocente va a ser exterminada!»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Así llegó hasta la entrada del palacio real, y allí se detuvo, pues no se permitía que nadie entrara vestido de tal manera y cubierto de ceniza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "También en cada provincia adonde llegaba el edicto, los judíos manifestaban con gritos su tristeza y aflicción, y se acostaban sobre la ceniza y se vestían con ropas ásperas."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "La intervención de Ester"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Las criadas que estaban al servicio de Ester y los hombres que formaban su guardia personal, le comunicaron lo que estaba sucediendo. La reina, al oírlo, se llenó de angustia y envió ropa a Mardoqueo para que se cambiara las ropas ásperas que llevaba puestas, pero él no quiso aceptarla."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Ester llamó entonces a Acrateo, que era de su guardia personal, y le ordenó que fuera de parte de ella a ver a Mardoqueo y averiguara exactamente lo que estaba sucediendo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Mardoqueo lo puso al corriente de lo que pasaba, y le habló de los trescientos treinta mil kilos de plata que Amam había prometido entregar al tesoro real a cambio de que los judíos fueran exterminados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "También le entregó una copia del decreto de exterminación publicado en Susa, para que se la diera a Ester. Además, le recomendaba a Ester que hablara personalmente con el rey y le suplicara que interviniera en favor de su pueblo;]",
            "que se acordara de cuando vivía humildemente bajo el cuidado de Mardoqueo, y que supiera que Amam, quien ocupaba el segundo lugar después del rey, había hablado a este contra los judíos y quería matarlos. Igualmente le encargó que invocara al Señor y que hablara al rey en favor de los judíos y los salvara de la muerte.",
            "["
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Acrateo volvió y le contó esto mismo a Ester."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Ella le contestó: «Pues ve a ver a Mardoqueo y dile:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "“Todas las naciones del reino saben que todo hombre o mujer que entre en el patio interior del palacio sin que el rey lo haya llamado, no tiene salvación, a no ser que el rey tienda su cetro de oro hacia esa persona en señal de clemencia, y le salve así la vida. Por lo que a mí toca, hace ya treinta días que no he sido llamada por el rey.”»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Cuando Acrateo le comunicó a Mardoqueo la respuesta de Ester,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Mardoqueo le dijo: «Ve y dile: “No creas, Ester, que por estar tú en el palacio real, vas a ser la única judía que se salve."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Si ahora callas y no dices nada, la liberación y la ayuda a los judíos vendrán de otra parte, pero tú y la familia de tu padre morirán. ¡A lo mejor tú has llegado a ser reina precisamente para ayudarnos en esta situación!”»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Ester encargó entonces al mensajero que llevara a Mardoqueo esta respuesta:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "«Ve y reúne a todos los judíos de Susa, y ayunen por mí; no coman ni beban nada durante tres días y tres noches. Mis criadas y yo haremos también lo mismo, y después iré a ver al rey, aunque eso vaya contra la ley. Y si me matan, que me maten.»"
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Oración de Mardoqueo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "Mardoqueo fue y cumplió todas las indicaciones de Ester,]",
            "y recordando todas las obras del Señor, oró de esta manera:",
            "«Señor, Señor, Rey que tienes poder sobre todas las cosas, porque todo está bajo tu dominio: no hay nadie que pueda oponerse a ti, si es tu voluntad salvar a Israel.",
            "Tú hiciste el cielo y la tierra y todas las maravillas que existen bajo el cielo; tú, Señor, eres Señor de todos, y no hay nadie que pueda oponerse a ti.",
            "Tú lo sabes todo, y sabes que si no me arrodillé delante del orgulloso Amam, no fue por soberbia, orgullo o ambición; tú sabes que, por la salvación de Israel, estaría dispuesto hasta a besarle las plantas de los pies.",
            "Si no lo hice, fue para no poner el honor de un hombre por encima del honor de Dios. Yo no me arrodillaré delante de ningún otro fuera de ti, Señor; y si actúo así, no es por orgullo.",
            "¡Ahora pues, Señor, Dios y Rey, Dios de Abraham, no castigues a tu pueblo! Nuestros enemigos quieren destruirnos, quieren exterminar al pueblo que desde el principio ha sido tuyo.",
            "¡No te desentiendas de tu propiedad, a la que libraste del país de Egipto para que fuera tuya!",
            "Escucha mi súplica, Señor; mira con bondad a Israel, que es tu propiedad, y convierte nuestro luto en alegría, para que viviendo podamos cantar a tu nombre. ¡No hagas callar los labios que te alaban!»",
            "De igual manera, todos los israelitas clamaron a Dios con todas sus fuerzas, porque veían cercana su muerte."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Oración de Ester"
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "ESG.5",
      "is_chapter": true,
      "current": {
        "usfm": [
          "ESG.5"
        ],
        "human": "Ester (dc) 5"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "ESG.6"
        ],
        "human": "Ester (dc) 6",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "ESG.4"
        ],
        "human": "Ester (dc) 4",
        "toc": true
      },
      "chapter_text": "[ Tres días después de haber hecho su oración, Ester se quitó los vestidos que se había puesto para orar, y se puso las vestiduras reales.] Estando en todo su esplendor invocó a Dios, que todo lo ve y a todos salva, y tomó a dos de sus criadas. En la una se apoyaba delicadamente, y la otra iba detrás de ella, sosteniéndole la cola del vestido. Tenía la cara sonrosada y estaba radiante de belleza. Sin embargo, aunque se la veía alegre y amable, su corazón estaba angustiado por el miedo. Pasó por todas las puertas hasta llegar a la presencia del rey. El rey estaba sentado en su trono, vestido con todo su esplendor y reluciente de oro y piedras preciosas; su aspecto era imponente. Su cara, que deslumbraba por su esplendor, se cambió en terrible gesto de enojo en cuanto vio a Ester, la cual cambió de color y se desmayó, quedando apoyada en el hombro de la criada que iba delante de ella.\nEntonces Dios hizo que el rey se volviera amable; y este, angustiado, se levantó del trono y la sostuvo en sus brazos hasta que se repuso. Además la tranquilizó con palabras amables, y le dijo:\n—¿Qué pasa, Ester? No tengas miedo, yo soy tu esposo. No vas a morir. Esa ley se refiere solamente a la gente ordinaria. Acércate.\n[ Entonces el rey tomó el cetro de oro, lo puso sobre el cuello de Ester, la besó y le dijo:\n—Dime lo que quieras.]\nElla respondió:\n—Yo vi a Su Majestad, y me pareció un ángel de Dios. Al ver su esplendor me llené de miedo y confusión. ¡Qué admirable es Su Majestad, y qué hermoso es su aspecto!\nMientras Ester estaba hablando, volvió a desmayarse. El rey se preocupó mucho, y todos los criados trataron de reanimarla.\n[ El rey le preguntó:\n—¿Qué quieres, Ester? ¿Qué deseas? ¡Aunque sea la mitad de mi reino, te lo concederé!\nEster respondió:\n—Hoy es un día muy especial para mí. Si le parece bien a Su Majestad, le ruego que asista al banquete que he preparado hoy en su honor, y que traiga también a Amam.\nEntonces el rey ordenó:\n—Busquen en seguida a Amam, para que cumplamos el deseo de Ester.\nAsí los dos fueron al banquete de que Ester había hablado. Durante el banquete, el rey dijo a Ester:\n—¿Qué pasa, reina Ester? Te concederé lo que me pidas.\nY Ester contesto:\n—Solo deseo y pido esto: que si Su Majestad me tiene cariño, asista mañana, acompañado de Amam, a otro banquete que voy a preparar en su honor. Entonces haré lo que Su Majestad me pide.\n\nAmam salió del banquete muy contento y satisfecho; pero se llenó de ira al ver a Mardoqueo en el patio del palacio. Cuando llegó a su casa, mandó llamar a sus amigos y a Zosara, su mujer, y les mostró sus grandes riquezas y el esplendor que había recibido del rey, y les habló también de cómo el rey le había dado el primer lugar y el mando del reino. Y añadió:\n—Además, yo fui el único invitado de la reina Ester al banquete que hoy ofreció al rey; y me ha invitado de nuevo al banquete que le ofrecerá mañana. Sin embargo, todo esto no me satisface, mientras vea yo a ese judío Mardoqueo en el patio del palacio.\nEntonces su mujer y sus amigos le dijeron:\n—Manda construir una horca de veintidós metros de altura, y mañana por la mañana pídele al rey que cuelguen en ella a Mardoqueo. Así podrás ir al banquete con el rey sin ninguna preocupación.\nEsta idea le agradó a Amam, y mandó preparar la horca.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkESG\">\n      <div class=\"chapter ch5\" data-usfm=\"ESG.5\">\n         <div class=\"label\">5</div><div class=\"s1\"><span class=\"heading\">Ester se presenta ante el rey</span></div><div class=\"p\"><span class=\"content\">[ </span><span class=\"verse v1\" data-usfm=\"ESG.5.1\"><span class=\"label\">1</span><span class=\"content\">Tres d&#237;as despu&#233;s de haber hecho su oraci&#243;n, Ester se quit&#243; los vestidos que se hab&#237;a puesto para orar, y se puso las vestiduras reales.] </span></span><span class=\"verse v1\" data-usfm=\"ESG.5.1\"><span class=\"label\">1a</span><span class=\"content\">Estando en todo su esplendor invoc&#243; a Dios, que todo lo ve y a todos salva, y tom&#243; a dos de sus criadas. En la una se apoyaba delicadamente, y la otra iba detr&#225;s de ella, sosteni&#233;ndole la cola del vestido. </span></span><span class=\"verse v1\" data-usfm=\"ESG.5.1\"><span class=\"label\">1b</span><span class=\"content\">Ten&#237;a la cara sonrosada y estaba radiante de belleza. Sin embargo, aunque se la ve&#237;a alegre y amable, su coraz&#243;n estaba angustiado por el miedo. </span></span><span class=\"verse v1\" data-usfm=\"ESG.5.1\"><span class=\"label\">1c</span><span class=\"content\">Pas&#243; por todas las puertas hasta llegar a la presencia del rey. El rey estaba sentado en su trono, vestido con todo su esplendor y reluciente de oro y piedras preciosas; su aspecto era imponente. </span></span><span class=\"verse v1\" data-usfm=\"ESG.5.1\"><span class=\"label\">1d</span><span class=\"content\">Su cara, que deslumbraba por su esplendor, se cambi&#243; en terrible gesto de enojo en cuanto vio a Ester, la cual cambi&#243; de color y se desmay&#243;, quedando apoyada en el hombro de la criada que iba delante de ella.</span></span></div><div class=\"p\"><span class=\"verse v1\" data-usfm=\"ESG.5.1\"><span class=\"content\">  </span></span><span class=\"verse v1\" data-usfm=\"ESG.5.1\"><span class=\"label\">1e</span><span class=\"content\">Entonces Dios hizo que el rey se volviera amable; y este, angustiado, se levant&#243; del trono y la sostuvo en sus brazos hasta que se repuso. Adem&#225;s la tranquiliz&#243; con palabras amables, y le dijo:</span></span></div><div class=\"p\"><span class=\"verse v1\" data-usfm=\"ESG.5.1\"><span class=\"content\">  </span></span><span class=\"verse v1\" data-usfm=\"ESG.5.1\"><span class=\"label\">1f</span><span class=\"content\">&#8212;&#191;Qu&#233; pasa, Ester? No tengas miedo, yo soy tu esposo. No vas a morir. Esa ley se refiere solamente a la gente ordinaria. Ac&#233;rcate.</span></span></div><div class=\"p\"><span class=\"verse v1\" data-usfm=\"ESG.5.1\"><span class=\"content\">[ </span></span><span class=\"verse v2\" data-usfm=\"ESG.5.2\"><span class=\"label\">2</span><span class=\"content\">Entonces el rey tom&#243; el cetro de oro, lo puso sobre el cuello de Ester, la bes&#243; y le dijo:</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"ESG.5.2\"><span class=\"content\">&#8212;Dime lo que quieras.]</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"ESG.5.2\"><span class=\"content\">  </span></span><span class=\"verse v2\" data-usfm=\"ESG.5.2\"><span class=\"label\">2a</span><span class=\"content\">Ella respondi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"ESG.5.2\"><span class=\"content\">&#8212;Yo vi a Su Majestad, y me pareci&#243; un &#225;ngel de Dios. Al ver su esplendor me llen&#233; de miedo y confusi&#243;n. &#161;Qu&#233; admirable es Su Majestad, y qu&#233; hermoso es su aspecto!</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"ESG.5.2\"><span class=\"content\">  </span></span><span class=\"verse v2\" data-usfm=\"ESG.5.2\"><span class=\"label\">2b</span><span class=\"content\">Mientras Ester estaba hablando, volvi&#243; a desmayarse. El rey se preocup&#243; mucho, y todos los criados trataron de reanimarla.</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"ESG.5.2\"><span class=\"content\">[ </span></span><span class=\"verse v3\" data-usfm=\"ESG.5.3\"><span class=\"label\">3</span><span class=\"content\">El rey le pregunt&#243;:</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"ESG.5.3\"><span class=\"content\">&#8212;&#191;Qu&#233; quieres, Ester? &#191;Qu&#233; deseas? &#161;Aunque sea la mitad de mi reino, te lo conceder&#233;!</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"ESG.5.3\"><span class=\"content\">  </span></span><span class=\"verse v4\" data-usfm=\"ESG.5.4\"><span class=\"label\">4</span><span class=\"content\">Ester respondi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"ESG.5.4\"><span class=\"content\">&#8212;Hoy es un d&#237;a muy especial para m&#237;. Si le parece bien a Su Majestad, le ruego que asista al banquete que he preparado hoy en su honor, y que traiga tambi&#233;n a Amam.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"ESG.5.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"ESG.5.5\"><span class=\"label\">5</span><span class=\"content\">Entonces el rey orden&#243;:</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"ESG.5.5\"><span class=\"content\">&#8212;Busquen en seguida a Amam, para que cumplamos el deseo de Ester.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"ESG.5.5\"><span class=\"content\">As&#237; los dos fueron al banquete de que Ester hab&#237;a hablado. </span></span><span class=\"verse v6\" data-usfm=\"ESG.5.6\"><span class=\"label\">6</span><span class=\"content\">Durante el banquete, el rey dijo a Ester:</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"ESG.5.6\"><span class=\"content\">&#8212;&#191;Qu&#233; pasa, reina Ester? Te conceder&#233; lo que me pidas.</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"ESG.5.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"ESG.5.7\"><span class=\"label\">7</span><span class=\"content\">Y Ester contesto:</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"ESG.5.7\"><span class=\"content\">&#8212;Solo deseo y pido esto: </span></span><span class=\"verse v8\" data-usfm=\"ESG.5.8\"><span class=\"label\">8</span><span class=\"content\">que si Su Majestad me tiene cari&#241;o, asista ma&#241;ana, acompa&#241;ado de Amam, a otro banquete que voy a preparar en su honor. Entonces har&#233; lo que Su Majestad me pide.</span></span></div><div class=\"s1\"><span class=\"heading\">Amam prepara la horca para Mardoqueo</span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"ESG.5.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"ESG.5.9\"><span class=\"label\">9</span><span class=\"content\">Amam sali&#243; del banquete muy contento y satisfecho; pero se llen&#243; de ira al ver a Mardoqueo en el patio del palacio. </span></span><span class=\"verse v10\" data-usfm=\"ESG.5.10\"><span class=\"label\">10</span><span class=\"content\">Cuando lleg&#243; a su casa, mand&#243; llamar a sus amigos y a Zosara, su mujer, </span></span><span class=\"verse v11\" data-usfm=\"ESG.5.11\"><span class=\"label\">11</span><span class=\"content\">y les mostr&#243; sus grandes riquezas y el esplendor que hab&#237;a recibido del rey, y les habl&#243; tambi&#233;n de c&#243;mo el rey le hab&#237;a dado el primer lugar y el mando del reino. </span></span><span class=\"verse v12\" data-usfm=\"ESG.5.12\"><span class=\"label\">12</span><span class=\"content\">Y a&#241;adi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"ESG.5.12\"><span class=\"content\">&#8212;Adem&#225;s, yo fui el &#250;nico invitado de la reina Ester al banquete que hoy ofreci&#243; al rey; y me ha invitado de nuevo al banquete que le ofrecer&#225; ma&#241;ana. </span></span><span class=\"verse v13\" data-usfm=\"ESG.5.13\"><span class=\"label\">13</span><span class=\"content\">Sin embargo, todo esto no me satisface, mientras vea yo a ese jud&#237;o Mardoqueo en el patio del palacio.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"ESG.5.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"ESG.5.14\"><span class=\"label\">14</span><span class=\"content\">Entonces su mujer y sus amigos le dijeron:</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"ESG.5.14\"><span class=\"content\">&#8212;Manda construir una horca de veintid&#243;s metros de altura, y ma&#241;ana por la ma&#241;ana p&#237;dele al rey que cuelguen en ella a Mardoqueo. As&#237; podr&#225;s ir al banquete con el rey sin ninguna preocupaci&#243;n.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"ESG.5.14\"><span class=\"content\">Esta idea le agrad&#243; a Amam, y mand&#243; preparar la horca.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Ester se presenta ante el rey"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Tres días después de haber hecho su oración, Ester se quitó los vestidos que se había puesto para orar, y se puso las vestiduras reales.]",
            "Estando en todo su esplendor invocó a Dios, que todo lo ve y a todos salva, y tomó a dos de sus criadas. En la una se apoyaba delicadamente, y la otra iba detrás de ella, sosteniéndole la cola del vestido.",
            "Tenía la cara sonrosada y estaba radiante de belleza. Sin embargo, aunque se la veía alegre y amable, su corazón estaba angustiado por el miedo.",
            "Pasó por todas las puertas hasta llegar a la presencia del rey. El rey estaba sentado en su trono, vestido con todo su esplendor y reluciente de oro y piedras preciosas; su aspecto era imponente.",
            "Su cara, que deslumbraba por su esplendor, se cambió en terrible gesto de enojo en cuanto vio a Ester, la cual cambió de color y se desmayó, quedando apoyada en el hombro de la criada que iba delante de ella.",
            "Entonces Dios hizo que el rey se volviera amable; y este, angustiado, se levantó del trono y la sostuvo en sus brazos hasta que se repuso. Además la tranquilizó con palabras amables, y le dijo:",
            "—¿Qué pasa, Ester? No tengas miedo, yo soy tu esposo. No vas a morir. Esa ley se refiere solamente a la gente ordinaria. Acércate.",
            "["
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Entonces el rey tomó el cetro de oro, lo puso sobre el cuello de Ester, la besó y le dijo:",
            "—Dime lo que quieras.]",
            "Ella respondió:",
            "—Yo vi a Su Majestad, y me pareció un ángel de Dios. Al ver su esplendor me llené de miedo y confusión. ¡Qué admirable es Su Majestad, y qué hermoso es su aspecto!",
            "Mientras Ester estaba hablando, volvió a desmayarse. El rey se preocupó mucho, y todos los criados trataron de reanimarla.",
            "["
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "El rey le preguntó:",
            "—¿Qué quieres, Ester? ¿Qué deseas? ¡Aunque sea la mitad de mi reino, te lo concederé!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Ester respondió:",
            "—Hoy es un día muy especial para mí. Si le parece bien a Su Majestad, le ruego que asista al banquete que he preparado hoy en su honor, y que traiga también a Amam."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Entonces el rey ordenó:",
            "—Busquen en seguida a Amam, para que cumplamos el deseo de Ester.",
            "Así los dos fueron al banquete de que Ester había hablado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Durante el banquete, el rey dijo a Ester:",
            "—¿Qué pasa, reina Ester? Te concederé lo que me pidas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Y Ester contesto:",
            "—Solo deseo y pido esto:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "que si Su Majestad me tiene cariño, asista mañana, acompañado de Amam, a otro banquete que voy a preparar en su honor. Entonces haré lo que Su Majestad me pide."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Amam prepara la horca para Mardoqueo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Amam salió del banquete muy contento y satisfecho; pero se llenó de ira al ver a Mardoqueo en el patio del palacio."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Cuando llegó a su casa, mandó llamar a sus amigos y a Zosara, su mujer,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "y les mostró sus grandes riquezas y el esplendor que había recibido del rey, y les habló también de cómo el rey le había dado el primer lugar y el mando del reino."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Y añadió:",
            "—Además, yo fui el único invitado de la reina Ester al banquete que hoy ofreció al rey; y me ha invitado de nuevo al banquete que le ofrecerá mañana."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Sin embargo, todo esto no me satisface, mientras vea yo a ese judío Mardoqueo en el patio del palacio."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Entonces su mujer y sus amigos le dijeron:",
            "—Manda construir una horca de veintidós metros de altura, y mañana por la mañana pídele al rey que cuelguen en ella a Mardoqueo. Así podrás ir al banquete con el rey sin ninguna preocupación.",
            "Esta idea le agradó a Amam, y mandó preparar la horca."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "ESG.6",
      "is_chapter": true,
      "current": {
        "usfm": [
          "ESG.6"
        ],
        "human": "Ester (dc) 6"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "ESG.7"
        ],
        "human": "Ester (dc) 7",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "ESG.5"
        ],
        "human": "Ester (dc) 5",
        "toc": true
      },
      "chapter_text": "Pero el Señor hizo que aquella noche el rey no pudiera dormir, por lo que mandó a su secretario que le trajera el libro en que estaban escritos todos los sucesos importantes de la nación, para que se lo leyeran. En él encontraron el relato de cómo Mardoqueo había descubierto el complot de los dos oficiales de la guardia real para asesinar al rey Artajerjes. Entonces el rey preguntó:\n—¿Qué hemos hecho para recompensar y honrar a Mardoqueo?\n—Nada absolutamente —respondieron los funcionarios.\nMientras el rey estaba averiguando acerca del servicio que le había hecho Mardoqueo, entró Amam en el patio del palacio.\n—¿Quién anda en el patio? —preguntó el rey.\nEn ese momento entró Amam para pedirle que Mardoqueo fuera colgado en la horca que había mandado preparar.\n—Es Amam —contestaron los funcionarios.\n—¡Háganlo pasar! —ordenó el rey.\nEntonces le preguntó:\n—¿Qué debo hacer al hombre a quien quiero honrar?\nAmam se dijo a sí mismo: «¿Y a quién va a querer honrar el rey sino a mí?» Así que respondió:\n—Para ese hombre deberán traer los criados del rey la túnica de lino que usa Su Majestad, y un caballo de los que Su Majestad monta. La túnica y el caballo se entregarán a uno de los amigos más honorables de Su Majestad, para que vista al hombre a quien Su Majestad estima tanto y lo conduzca a caballo por la plaza de la ciudad, diciendo: «¡Así se trata al hombre a quien el rey quiere honrar!»\nEntonces el rey dijo a Amam:\n—Tal como has dicho, así hazlo con Mardoqueo, el judío que me sirve en el patio del palacio. No dejes de cumplir ningún detalle de los que has mencionado.\nAmam tomó la túnica y el caballo, y vistió a Mardoqueo, lo hizo montar en el caballo y lo condujo por la plaza de la ciudad, gritando: «¡Así se trata al hombre a quien el rey quiere honrar!»\nMardoqueo volvió al patio del palacio, y Amam se fue a toda prisa a su casa, triste y con la cabeza baja. Allí les contó a su mujer y a sus amigos lo que le había pasado, y ellos le dijeron:\n—Si ese Mardoqueo es judío, has comenzado a perder autoridad ante el rey, y fracasarás por completo. No podrás vencerlo, porque el Dios viviente está con él.\nTodavía no había terminado de hablar, cuando llegaron los criados que estaban al servicio personal del rey, para llevar inmediatamente a Amam al banquete que Ester había preparado.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkESG\">\n      <div class=\"chapter ch6\" data-usfm=\"ESG.6\">\n         <div class=\"label\">6</div><div class=\"s1\"><span class=\"heading\">Triunfo de Mardoqueo</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"ESG.6.1\"><span class=\"label\">1</span><span class=\"content\">Pero el Se&#241;or hizo que aquella noche el rey no pudiera dormir, por lo que mand&#243; a su secretario que le trajera el libro en que estaban escritos todos los sucesos importantes de la naci&#243;n, para que se lo leyeran. </span></span><span class=\"verse v2\" data-usfm=\"ESG.6.2\"><span class=\"label\">2</span><span class=\"content\">En &#233;l encontraron el relato de c&#243;mo Mardoqueo hab&#237;a descubierto el complot de los dos oficiales de la guardia real para asesinar al rey Artajerjes. </span></span><span class=\"verse v3\" data-usfm=\"ESG.6.3\"><span class=\"label\">3</span><span class=\"content\">Entonces el rey pregunt&#243;:</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"ESG.6.3\"><span class=\"content\">&#8212;&#191;Qu&#233; hemos hecho para recompensar y honrar a Mardoqueo?</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"ESG.6.3\"><span class=\"content\">&#8212;Nada absolutamente &#8212;respondieron los funcionarios.</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"ESG.6.3\"><span class=\"content\">  </span></span><span class=\"verse v4\" data-usfm=\"ESG.6.4\"><span class=\"label\">4</span><span class=\"content\">Mientras el rey estaba averiguando acerca del servicio que le hab&#237;a hecho Mardoqueo, entr&#243; Amam en el patio del palacio.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"ESG.6.4\"><span class=\"content\">&#8212;&#191;Qui&#233;n anda en el patio? &#8212;pregunt&#243; el rey.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"ESG.6.4\"><span class=\"content\">En ese momento entr&#243; Amam para pedirle que Mardoqueo fuera colgado en la horca que hab&#237;a mandado preparar.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"ESG.6.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"ESG.6.5\"><span class=\"label\">5</span><span class=\"content\">&#8212;Es Amam &#8212;contestaron los funcionarios.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"ESG.6.5\"><span class=\"content\">&#8212;&#161;H&#225;ganlo pasar! &#8212;orden&#243; el rey.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"ESG.6.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"ESG.6.6\"><span class=\"label\">6</span><span class=\"content\">Entonces le pregunt&#243;:</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"ESG.6.6\"><span class=\"content\">&#8212;&#191;Qu&#233; debo hacer al hombre a quien quiero honrar?</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"ESG.6.6\"><span class=\"content\">Amam se dijo a s&#237; mismo: &#171;&#191;Y a qui&#233;n va a querer honrar el rey sino a m&#237;?&#187; </span></span><span class=\"verse v7\" data-usfm=\"ESG.6.7\"><span class=\"label\">7</span><span class=\"content\">As&#237; que respondi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"ESG.6.7\"><span class=\"content\">&#8212;Para ese hombre </span></span><span class=\"verse v8\" data-usfm=\"ESG.6.8\"><span class=\"label\">8</span><span class=\"content\">deber&#225;n traer los criados del rey la t&#250;nica de lino que usa Su Majestad, y un caballo de los que Su Majestad monta. </span></span><span class=\"verse v9\" data-usfm=\"ESG.6.9\"><span class=\"label\">9</span><span class=\"content\">La t&#250;nica y el caballo se entregar&#225;n a uno de los amigos m&#225;s honorables de Su Majestad, para que vista al hombre a quien Su Majestad estima tanto y lo conduzca a caballo por la plaza de la ciudad, diciendo: &#171;&#161;As&#237; se trata al hombre a quien el rey quiere honrar!&#187;</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"ESG.6.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"ESG.6.10\"><span class=\"label\">10</span><span class=\"content\">Entonces el rey dijo a Amam:</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"ESG.6.10\"><span class=\"content\">&#8212;Tal como has dicho, as&#237; hazlo con Mardoqueo, el jud&#237;o que me sirve en el patio del palacio. No dejes de cumplir ning&#250;n detalle de los que has mencionado.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"ESG.6.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"ESG.6.11\"><span class=\"label\">11</span><span class=\"content\">Amam tom&#243; la t&#250;nica y el caballo, y visti&#243; a Mardoqueo, lo hizo montar en el caballo y lo condujo por la plaza de la ciudad, gritando: &#171;&#161;As&#237; se trata al hombre a quien el rey quiere honrar!&#187;</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"ESG.6.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"ESG.6.12\"><span class=\"label\">12</span><span class=\"content\">Mardoqueo volvi&#243; al patio del palacio, y Amam se fue a toda prisa a su casa, triste y con la cabeza baja. </span></span><span class=\"verse v13\" data-usfm=\"ESG.6.13\"><span class=\"label\">13</span><span class=\"content\">All&#237; les cont&#243; a su mujer y a sus amigos lo que le hab&#237;a pasado, y ellos le dijeron:</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"ESG.6.13\"><span class=\"content\">&#8212;Si ese Mardoqueo es jud&#237;o, has comenzado a perder autoridad ante el rey, y fracasar&#225;s por completo. No podr&#225;s vencerlo, porque el Dios viviente est&#225; con &#233;l.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"ESG.6.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"ESG.6.14\"><span class=\"label\">14</span><span class=\"content\">Todav&#237;a no hab&#237;a terminado de hablar, cuando llegaron los criados que estaban al servicio personal del rey, para llevar inmediatamente a Amam al banquete que Ester hab&#237;a preparado.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Triunfo de Mardoqueo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Pero el Señor hizo que aquella noche el rey no pudiera dormir, por lo que mandó a su secretario que le trajera el libro en que estaban escritos todos los sucesos importantes de la nación, para que se lo leyeran."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "En él encontraron el relato de cómo Mardoqueo había descubierto el complot de los dos oficiales de la guardia real para asesinar al rey Artajerjes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Entonces el rey preguntó:",
            "—¿Qué hemos hecho para recompensar y honrar a Mardoqueo?",
            "—Nada absolutamente —respondieron los funcionarios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Mientras el rey estaba averiguando acerca del servicio que le había hecho Mardoqueo, entró Amam en el patio del palacio.",
            "—¿Quién anda en el patio? —preguntó el rey.",
            "En ese momento entró Amam para pedirle que Mardoqueo fuera colgado en la horca que había mandado preparar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "—Es Amam —contestaron los funcionarios.",
            "—¡Háganlo pasar! —ordenó el rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Entonces le preguntó:",
            "—¿Qué debo hacer al hombre a quien quiero honrar?",
            "Amam se dijo a sí mismo: «¿Y a quién va a querer honrar el rey sino a mí?»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Así que respondió:",
            "—Para ese hombre"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "deberán traer los criados del rey la túnica de lino que usa Su Majestad, y un caballo de los que Su Majestad monta."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "La túnica y el caballo se entregarán a uno de los amigos más honorables de Su Majestad, para que vista al hombre a quien Su Majestad estima tanto y lo conduzca a caballo por la plaza de la ciudad, diciendo: «¡Así se trata al hombre a quien el rey quiere honrar!»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Entonces el rey dijo a Amam:",
            "—Tal como has dicho, así hazlo con Mardoqueo, el judío que me sirve en el patio del palacio. No dejes de cumplir ningún detalle de los que has mencionado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Amam tomó la túnica y el caballo, y vistió a Mardoqueo, lo hizo montar en el caballo y lo condujo por la plaza de la ciudad, gritando: «¡Así se trata al hombre a quien el rey quiere honrar!»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Mardoqueo volvió al patio del palacio, y Amam se fue a toda prisa a su casa, triste y con la cabeza baja."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Allí les contó a su mujer y a sus amigos lo que le había pasado, y ellos le dijeron:",
            "—Si ese Mardoqueo es judío, has comenzado a perder autoridad ante el rey, y fracasarás por completo. No podrás vencerlo, porque el Dios viviente está con él."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Todavía no había terminado de hablar, cuando llegaron los criados que estaban al servicio personal del rey, para llevar inmediatamente a Amam al banquete que Ester había preparado."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "ESG.7",
      "is_chapter": true,
      "current": {
        "usfm": [
          "ESG.7"
        ],
        "human": "Ester (dc) 7"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "ESG.8"
        ],
        "human": "Ester (dc) 8",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "ESG.6"
        ],
        "human": "Ester (dc) 6",
        "toc": true
      },
      "chapter_text": "El rey y Amam fueron al banquete, y también este segundo día, durante el banquete, dijo el rey a Ester:\n—¿De qué se trata, reina Ester? ¡Pídeme lo que quieras y te lo concederé, aun si me pides la mitad de mi reino!\nY Ester respondió:\n—Si Su Majestad me tiene cariño, lo único que deseo y pido es que Su Majestad me perdone la vida y la de mi pueblo; pues tanto a mi pueblo como a mí se nos ha vendido para ser destruidos por completo, y saqueados, y para ser esclavos; nosotros y nuestros hijos seremos convertidos en esclavos. ¡Nuestro enemigo es una deshonra para la corte de Su Majestad!\nEntonces el rey preguntó:\n—¿Quién es el que se ha atrevido a hacer semejante cosa?\n—¡El enemigo es este malvado Amam! —respondió Ester.\nAl oír esto, Amam se quedó paralizado de miedo ante el rey y la reina. El rey se levantó del banquete y salió al jardín. Pero Amam, al ver la mala situación en que estaba, empezó a pedirle compasión a la reina. Cuando el rey volvió del jardín, Amam estaba inclinado sobre el diván en que se encontraba Ester, pidiéndole compasión. Entonces exclamó el rey:\n—¿Acaso quieres también deshonrar a mi esposa en mi propia casa?\nAl oír esto, Amam volvió la cara lleno de vergüenza. Entonces Bugatán, uno de los oficiales de la guardia personal del rey, dijo a este:\n—Amam ha mandado construir en su casa una horca de veintidós metros para Mardoqueo, el hombre que tan buen informe dio a Su Majestad.\n—¡Pues cuélguenlo en ella! —ordenó el rey.\nY así Amam fue colgado en la misma horca que había preparado para Mardoqueo. Con eso se calmó la ira del rey.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkESG\">\n      <div class=\"chapter ch7\" data-usfm=\"ESG.7\">\n         <div class=\"label\">7</div><div class=\"s1\"><span class=\"heading\">Amam es condenado a muerte</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"ESG.7.1\"><span class=\"label\">1</span><span class=\"content\">El rey y Amam fueron al banquete, </span></span><span class=\"verse v2\" data-usfm=\"ESG.7.2\"><span class=\"label\">2</span><span class=\"content\">y tambi&#233;n este segundo d&#237;a, durante el banquete, dijo el rey a Ester:</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"ESG.7.2\"><span class=\"content\">&#8212;&#191;De qu&#233; se trata, reina Ester? &#161;P&#237;deme lo que quieras y te lo conceder&#233;, aun si me pides la mitad de mi reino!</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"ESG.7.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"ESG.7.3\"><span class=\"label\">3</span><span class=\"content\">Y Ester respondi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"ESG.7.3\"><span class=\"content\">&#8212;Si Su Majestad me tiene cari&#241;o, lo &#250;nico que deseo y pido es que Su Majestad me perdone la vida y la de mi pueblo; </span></span><span class=\"verse v4\" data-usfm=\"ESG.7.4\"><span class=\"label\">4</span><span class=\"content\">pues tanto a mi pueblo como a m&#237; se nos ha vendido para ser destruidos por completo, y saqueados, y para ser esclavos; nosotros y nuestros hijos seremos convertidos en esclavos. &#161;Nuestro enemigo es una deshonra para la corte de Su Majestad!</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"ESG.7.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"ESG.7.5\"><span class=\"label\">5</span><span class=\"content\">Entonces el rey pregunt&#243;:</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"ESG.7.5\"><span class=\"content\">&#8212;&#191;Qui&#233;n es el que se ha atrevido a hacer semejante cosa?</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"ESG.7.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"ESG.7.6\"><span class=\"label\">6</span><span class=\"content\">&#8212;&#161;El enemigo es este malvado Amam! &#8212;respondi&#243; Ester.</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"ESG.7.6\"><span class=\"content\">Al o&#237;r esto, Amam se qued&#243; paralizado de miedo ante el rey y la reina. </span></span><span class=\"verse v7\" data-usfm=\"ESG.7.7\"><span class=\"label\">7</span><span class=\"content\">El rey se levant&#243; del banquete y sali&#243; al jard&#237;n. Pero Amam, al ver la mala situaci&#243;n en que estaba, empez&#243; a pedirle compasi&#243;n a la reina. </span></span><span class=\"verse v8\" data-usfm=\"ESG.7.8\"><span class=\"label\">8</span><span class=\"content\">Cuando el rey volvi&#243; del jard&#237;n, Amam estaba inclinado sobre el div&#225;n en que se encontraba Ester, pidi&#233;ndole compasi&#243;n. Entonces exclam&#243; el rey:</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"ESG.7.8\"><span class=\"content\">&#8212;&#191;Acaso quieres tambi&#233;n deshonrar a mi esposa en mi propia casa?</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"ESG.7.8\"><span class=\"content\">Al o&#237;r esto, Amam volvi&#243; la cara lleno de verg&#252;enza. </span></span><span class=\"verse v9\" data-usfm=\"ESG.7.9\"><span class=\"label\">9</span><span class=\"content\">Entonces Bugat&#225;n, uno de los oficiales de la guardia personal del rey, dijo a este:</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"ESG.7.9\"><span class=\"content\">&#8212;Amam ha mandado construir en su casa una horca de veintid&#243;s metros para Mardoqueo, el hombre que tan buen informe dio a Su Majestad.</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"ESG.7.9\"><span class=\"content\">&#8212;&#161;Pues cu&#233;lguenlo en ella! &#8212;orden&#243; el rey.</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"ESG.7.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"ESG.7.10\"><span class=\"label\">10</span><span class=\"content\">Y as&#237; Amam fue colgado en la misma horca que hab&#237;a preparado para Mardoqueo. Con eso se calm&#243; la ira del rey.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Amam es condenado a muerte"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "El rey y Amam fueron al banquete,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "y también este segundo día, durante el banquete, dijo el rey a Ester:",
            "—¿De qué se trata, reina Ester? ¡Pídeme lo que quieras y te lo concederé, aun si me pides la mitad de mi reino!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Y Ester respondió:",
            "—Si Su Majestad me tiene cariño, lo único que deseo y pido es que Su Majestad me perdone la vida y la de mi pueblo;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "pues tanto a mi pueblo como a mí se nos ha vendido para ser destruidos por completo, y saqueados, y para ser esclavos; nosotros y nuestros hijos seremos convertidos en esclavos. ¡Nuestro enemigo es una deshonra para la corte de Su Majestad!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Entonces el rey preguntó:",
            "—¿Quién es el que se ha atrevido a hacer semejante cosa?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "—¡El enemigo es este malvado Amam! —respondió Ester.",
            "Al oír esto, Amam se quedó paralizado de miedo ante el rey y la reina."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "El rey se levantó del banquete y salió al jardín. Pero Amam, al ver la mala situación en que estaba, empezó a pedirle compasión a la reina."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Cuando el rey volvió del jardín, Amam estaba inclinado sobre el diván en que se encontraba Ester, pidiéndole compasión. Entonces exclamó el rey:",
            "—¿Acaso quieres también deshonrar a mi esposa en mi propia casa?",
            "Al oír esto, Amam volvió la cara lleno de vergüenza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Entonces Bugatán, uno de los oficiales de la guardia personal del rey, dijo a este:",
            "—Amam ha mandado construir en su casa una horca de veintidós metros para Mardoqueo, el hombre que tan buen informe dio a Su Majestad.",
            "—¡Pues cuélguenlo en ella! —ordenó el rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Y así Amam fue colgado en la misma horca que había preparado para Mardoqueo. Con eso se calmó la ira del rey."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "ESG.8",
      "is_chapter": true,
      "current": {
        "usfm": [
          "ESG.8"
        ],
        "human": "Ester (dc) 8"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "ESG.9"
        ],
        "human": "Ester (dc) 9",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "ESG.7"
        ],
        "human": "Ester (dc) 7",
        "toc": true
      },
      "chapter_text": "Aquel mismo día, el rey Artajerjes regaló a Ester todo lo que había pertenecido a Amam el enemigo. Ester le dijo al rey que Mardoqueo era su pariente, y el rey lo mandó llamar. Entonces el rey se quitó el anillo que había recobrado de Amam, y se lo dio a Mardoqueo. Ester, por su parte, lo nombró administrador de todos los bienes que habían sido de Amam. Luego Ester habló nuevamente con el rey y, echándose a sus pies, le suplicó que anulara la malvada orden de Amam y todo lo que había hecho contra los judíos. El rey tendió hacia Ester su cetro de oro. Ella se levantó, y de pie ante él dijo:\n—Si a Su Majestad le parece bien, y si realmente Su Majestad me quiere, que se escriba una orden que anule las cartas que Amam envió, en las que se ordenaba exterminar a los judíos que hay en el reino. Pues ¿cómo podré soportar la desgracia que está por caer sobre mi pueblo, y cómo podré salvarme, si mi patria va a ser destruida?\nEl rey contestó entonces a Ester:\n—Yo te he dado ya los bienes que eran de Amam, y a este lo hice colgar en la horca por haber atentado contra la vida de los judíos. Si quieres algo más, los autorizo a escribir, en mi nombre, lo que mejor les parezca. ¡Y sellen las cartas con el sello real, pues una carta firmada en nombre del rey y sellada con mi sello no se puede anular!\nLos secretarios del rey fueron llamados. Era el día veintitrés del mes primero, o sea el de Nisán, del mismo año, y fue escrito a los judíos todo lo que Mardoqueo ordenó a los gobernadores regionales y provinciales de las ciento veintisiete provincias que se extendían desde la India hasta Etiopía, en la lengua de cada provincia. Las cartas fueron firmadas en nombre del rey y, después de sellarlas con el sello real, fueron llevadas por medio de correos. En ellas el rey autorizaba a los judíos, en cualquier ciudad donde vivieran, a seguir sus propias leyes, y a defenderse y hacer con sus enemigos y adversarios lo que quisieran. Todo esto debería hacerse en un mismo día en todo el reino de Artajerjes; el día señalado era el trece del mes doce, o sea el mes de Adar. ]\nEsta es una copia de la carta:\n\n«El gran rey Artajerjes saluda a los gobernadores de las ciento veintisiete provincias, desde la India hasta Etiopía, y a sus leales súbditos.\n»Hay muchas personas que, al recibir grandes honores de la generosidad de sus bienhechores, se llenan de orgullo, y no solo procuran tratar injustamente a mis súbditos sino que, no pudiendo resistir tantos honores, se dedican a hacer planes contra sus bienhechores. No se contentan con ser desagradecidos con los hombres, sino que se llenan de orgullo al verse aplaudidos por los tontos, y se imaginan que pueden escapar del justo castigo de Dios, que siempre lo ve todo y aborrece el mal. Los gobernantes confían a veces el gobierno de los asuntos a hombres que consideran amigos, pero estos muchas veces los persuaden a hacerse cómplices de crímenes contra personas inocentes y a causar males irreparables; con engaños y mentiras malévolas traicionan la sinceridad y las buenas intenciones de los gobernantes. Esto puede verse no solamente en las historias antiguas que nos han transmitido, sino también ahora. Basta con abrir los ojos para darse cuenta de la cantidad de crímenes cometidos por esa peste de gobernantes indignos. Por eso, mis esfuerzos se enderezarán en el futuro a asegurar a todos los hombres un reino tranquilo y pacífico, efectuando los cambios necesarios y juzgando siempre con la mayor bondad posible los asuntos que lleguen a mis manos.\n»Yo había recibido como huésped al macedonio Amam, hijo de Hamedata, que en realidad no era de origen persa, sino extranjero y muy alejado de mi bondadosa manera de ser; y él había experimentado la bondad con que trato a todas las naciones, hasta el punto de que fue proclamado «padre del rey» y reverenciado por todos como la segunda persona en dignidad después de mí. Pero él no supo llevar tan elevado cargo, sino que tramó quitarme el reino y la vida, y valiéndose de enredos y engaños pidió la muerte para Mardoqueo, quien me había salvado la vida y siempre me había hecho beneficios, y para Ester, mi intachable compañera en la dignidad real, lo mismo que para toda su nación. Por estos medios pretendía tomarme desprevenido y quitarles a los persas el dominio, y pasárselo a los macedonios. Pero yo he averiguado que los judíos, a los cuales este pésimo criminal quería exterminar, no son malhechores, sino que viven de acuerdo con leyes sumamente justas y que son hijos del gran Dios, altísimo y viviente, quien lo mismo a mí que a mis antepasados nos ha conservado el reino en estado floreciente.\n»Así pues, no se debe hacer ningún caso a las cartas que envió Amam, porque él, que fue quien tramó todo esto, ya ha sido colgado en la horca junto con su familia delante de las puertas de Susa. De esta manera Dios, que tiene poder sobre todo, le dio prontamente el castigo que merecía.\n»Copias de esta carta deben colocarse en todo lugar público. Y debe permitirse a los judíos vivir de acuerdo con sus leyes. También deben los demás ayudar a los judíos, para que se defiendan de quienes los ataquen el día trece del mes doce, el mes de Adar, en caso de que se encuentren en dificultades. Porque Dios, Señor de todas las cosas, ha hecho que este día sea un día de alegría y no de exterminio para el pueblo elegido. Y ustedes, los judíos, entre sus otras fiestas y conmemoraciones, deben celebrar con toda alegría este día memorable, para que, tanto ahora como en el futuro, tengamos prosperidad yo y los persas bien dispuestos, y al mismo tiempo sea para mis enemigos un recuerdo de su destrucción. Si alguna ciudad o región no cumple estas órdenes, será terriblemente destruida con las armas y el fuego. Ningún hombre volverá a acercarse a ella, y hasta las fieras y las aves sentirán horror de ese lugar.\n[ »Las copias de la orden deben ser publicadas a la vista de todos en el reino, para que los judíos estén preparados aquel día para pelear con sus enemigos.»\n\nLos correos partieron a toda prisa, a caballo, para cumplir lo que el rey había ordenado, y el edicto fue publicado también en Susa. Mardoqueo salió del palacio vestido con una túnica real, una corona de oro y un turbante de lino color púrpura. Al verlo, la gente de Susa se alegró, y para los judíos todo fue luz y alegría. En todas las ciudades y provincias donde se publicó el decreto, los judíos se llenaron de gozo y alegría, y lo celebraron con banquetes. Además, por miedo a los judíos, muchos hombres de aquellas naciones se circuncidaron y se hicieron judíos también.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkESG\">\n      <div class=\"chapter ch8\" data-usfm=\"ESG.8\">\n         <div class=\"label\">8</div><div class=\"s1\"><span class=\"heading\">Decreto en favor de los jud&#237;os</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"ESG.8.1\"><span class=\"label\">1</span><span class=\"content\">Aquel mismo d&#237;a, el rey Artajerjes regal&#243; a Ester todo lo que hab&#237;a pertenecido a Amam el enemigo. Ester le dijo al rey que Mardoqueo era su pariente, y el rey lo mand&#243; llamar. </span></span><span class=\"verse v2\" data-usfm=\"ESG.8.2\"><span class=\"label\">2</span><span class=\"content\">Entonces el rey se quit&#243; el anillo que hab&#237;a recobrado de Amam, y se lo dio a Mardoqueo. Ester, por su parte, lo nombr&#243; administrador de todos los bienes que hab&#237;an sido de Amam. </span></span><span class=\"verse v3\" data-usfm=\"ESG.8.3\"><span class=\"label\">3</span><span class=\"content\">Luego Ester habl&#243; nuevamente con el rey y, ech&#225;ndose a sus pies, le suplic&#243; que anulara la malvada orden de Amam y todo lo que hab&#237;a hecho contra los jud&#237;os. </span></span><span class=\"verse v4\" data-usfm=\"ESG.8.4\"><span class=\"label\">4</span><span class=\"content\">El rey tendi&#243; hacia Ester su cetro de oro. Ella se levant&#243;, y de pie ante &#233;l </span></span><span class=\"verse v5\" data-usfm=\"ESG.8.5\"><span class=\"label\">5</span><span class=\"content\">dijo:</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"ESG.8.5\"><span class=\"content\">&#8212;Si a Su Majestad le parece bien, y si realmente Su Majestad me quiere, que se escriba una orden que anule las cartas que Amam envi&#243;, en las que se ordenaba exterminar a los jud&#237;os que hay en el reino. </span></span><span class=\"verse v6\" data-usfm=\"ESG.8.6\"><span class=\"label\">6</span><span class=\"content\">Pues &#191;c&#243;mo podr&#233; soportar la desgracia que est&#225; por caer sobre mi pueblo, y c&#243;mo podr&#233; salvarme, si mi patria va a ser destruida?</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"ESG.8.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"ESG.8.7\"><span class=\"label\">7</span><span class=\"content\">El rey contest&#243; entonces a Ester:</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"ESG.8.7\"><span class=\"content\">&#8212;Yo te he dado ya los bienes que eran de Amam, y a este lo hice colgar en la horca por haber atentado contra la vida de los jud&#237;os. Si quieres algo m&#225;s, </span></span><span class=\"verse v8\" data-usfm=\"ESG.8.8\"><span class=\"label\">8</span><span class=\"content\">los autorizo a escribir, en mi nombre, lo que mejor les parezca. &#161;Y sellen las cartas con el sello real, pues una carta firmada en nombre del rey y sellada con mi sello no se puede anular!</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"ESG.8.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"ESG.8.9\"><span class=\"label\">9</span><span class=\"content\">Los secretarios del rey fueron llamados. Era el d&#237;a veintitr&#233;s del mes primero, o sea el de Nis&#225;n, del mismo a&#241;o, y fue escrito a los jud&#237;os todo lo que Mardoqueo orden&#243; a los gobernadores regionales y provinciales de las ciento veintisiete provincias que se extend&#237;an desde la India hasta Etiop&#237;a, en la lengua de cada provincia. </span></span><span class=\"verse v10\" data-usfm=\"ESG.8.10\"><span class=\"label\">10</span><span class=\"content\">Las cartas fueron firmadas en nombre del rey y, despu&#233;s de sellarlas con el sello real, fueron llevadas por medio de correos. </span></span><span class=\"verse v11\" data-usfm=\"ESG.8.11\"><span class=\"label\">11</span><span class=\"content\">En ellas el rey autorizaba a los jud&#237;os, en cualquier ciudad donde vivieran, a seguir sus propias leyes, y a defenderse y hacer con sus enemigos y adversarios lo que quisieran. </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12</span><span class=\"content\">Todo esto deber&#237;a hacerse en un mismo d&#237;a en todo el reino de Artajerjes; el d&#237;a se&#241;alado era el trece del mes doce, o sea el mes de Adar. ]</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12a</span><span class=\"content\">Esta es una copia de la carta:</span></span></div><div class=\"b\"></div><div class=\"pi\"><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12b</span><span class=\"content\">&#171;El gran rey Artajerjes saluda a los gobernadores de las ciento veintisiete provincias, desde la India hasta Etiop&#237;a, y a sus leales s&#250;bditos.</span></span></div><div class=\"pi\"><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12c</span><span class=\"content\">&#187;Hay muchas personas que, al recibir grandes honores de la generosidad de sus bienhechores, se llenan de orgullo, y no solo procuran tratar injustamente a mis s&#250;bditos sino que, no pudiendo resistir tantos honores, se dedican a hacer planes contra sus bienhechores. </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12d</span><span class=\"content\">No se contentan con ser desagradecidos con los hombres, sino que se llenan de orgullo al verse aplaudidos por los tontos, y se imaginan que pueden escapar del justo castigo de Dios, que siempre lo ve todo y aborrece el mal. </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12e</span><span class=\"content\">Los gobernantes conf&#237;an a veces el gobierno de los asuntos a hombres que consideran amigos, pero estos muchas veces los persuaden a hacerse c&#243;mplices de cr&#237;menes contra personas inocentes y a causar males irreparables; </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12f</span><span class=\"content\">con enga&#241;os y mentiras mal&#233;volas traicionan la sinceridad y las buenas intenciones de los gobernantes. </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12g</span><span class=\"content\">Esto puede verse no solamente en las historias antiguas que nos han transmitido, sino tambi&#233;n ahora. Basta con abrir los ojos para darse cuenta de la cantidad de cr&#237;menes cometidos por esa peste de gobernantes indignos. </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12h</span><span class=\"content\">Por eso, mis esfuerzos se enderezar&#225;n en el futuro a asegurar a todos los hombres un reino tranquilo y pac&#237;fico, </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12i</span><span class=\"content\">efectuando los cambios necesarios y juzgando siempre con la mayor bondad posible los asuntos que lleguen a mis manos.</span></span></div><div class=\"pi\"><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12j</span><span class=\"content\">&#187;Yo hab&#237;a recibido como hu&#233;sped al macedonio Amam, hijo de Hamedata, que en realidad no era de origen persa, sino extranjero y muy alejado de mi bondadosa manera de ser; </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12k</span><span class=\"content\">y &#233;l hab&#237;a experimentado la bondad con que trato a todas las naciones, hasta el punto de que fue proclamado &#171;padre del rey&#187; y reverenciado por todos como la segunda persona en dignidad despu&#233;s de m&#237;. </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12l</span><span class=\"content\">Pero &#233;l no supo llevar tan elevado cargo, sino que tram&#243; quitarme el reino y la vida, </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12m</span><span class=\"content\">y vali&#233;ndose de enredos y enga&#241;os pidi&#243; la muerte para Mardoqueo, quien me hab&#237;a salvado la vida y siempre me hab&#237;a hecho beneficios, y para Ester, mi intachable compa&#241;era en la dignidad real, lo mismo que para toda su naci&#243;n. </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12n</span><span class=\"content\">Por estos medios pretend&#237;a tomarme desprevenido y quitarles a los persas el dominio, y pas&#225;rselo a los macedonios. </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12&#241;</span><span class=\"content\">Pero yo he averiguado que los jud&#237;os, a los cuales este p&#233;simo criminal quer&#237;a exterminar, no son malhechores, sino que viven de acuerdo con leyes sumamente justas </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12o</span><span class=\"content\">y que son hijos del gran Dios, alt&#237;simo y viviente, quien lo mismo a m&#237; que a mis antepasados nos ha conservado el reino en estado floreciente.</span></span></div><div class=\"pi\"><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12p</span><span class=\"content\">&#187;As&#237; pues, no se debe hacer ning&#250;n caso a las cartas que envi&#243; Amam, porque &#233;l, que fue quien tram&#243; todo esto, ya ha sido colgado en la horca junto con su familia delante de las puertas de Susa. De esta manera Dios, que tiene poder sobre todo, le dio prontamente el castigo que merec&#237;a.</span></span></div><div class=\"pi\"><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12q</span><span class=\"content\">&#187;Copias de esta carta deben colocarse en todo lugar p&#250;blico. Y debe permitirse a los jud&#237;os vivir de acuerdo con sus leyes. Tambi&#233;n deben los dem&#225;s ayudar a los jud&#237;os, para que se defiendan de quienes los ataquen el d&#237;a trece del mes doce, el mes de Adar, en caso de que se encuentren en dificultades. </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12r</span><span class=\"content\">Porque Dios, Se&#241;or de todas las cosas, ha hecho que este d&#237;a sea un d&#237;a de alegr&#237;a y no de exterminio para el pueblo elegido. </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12s</span><span class=\"content\">Y ustedes, los jud&#237;os, entre sus otras fiestas y conmemoraciones, deben celebrar con toda alegr&#237;a este d&#237;a memorable, para que, tanto ahora como en el futuro, tengamos prosperidad yo y los persas bien dispuestos, y al mismo tiempo sea para mis enemigos un recuerdo de su destrucci&#243;n. </span></span><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"label\">12t</span><span class=\"content\">Si alguna ciudad o regi&#243;n no cumple estas &#243;rdenes, ser&#225; terriblemente destruida con las armas y el fuego. Ning&#250;n hombre volver&#225; a acercarse a ella, y hasta las fieras y las aves sentir&#225;n horror de ese lugar.</span></span></div><div class=\"pi\"><span class=\"verse v12\" data-usfm=\"ESG.8.12\"><span class=\"content\">[ </span></span><span class=\"verse v13\" data-usfm=\"ESG.8.13\"><span class=\"label\">13</span><span class=\"content\">&#187;Las copias de la orden deben ser publicadas a la vista de todos en el reino, para que los jud&#237;os est&#233;n preparados aquel d&#237;a para pelear con sus enemigos.&#187;</span></span></div><div class=\"b\"></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"ESG.8.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"ESG.8.14\"><span class=\"label\">14</span><span class=\"content\">Los correos partieron a toda prisa, a caballo, para cumplir lo que el rey hab&#237;a ordenado, y el edicto fue publicado tambi&#233;n en Susa. </span></span><span class=\"verse v15\" data-usfm=\"ESG.8.15\"><span class=\"label\">15</span><span class=\"content\">Mardoqueo sali&#243; del palacio vestido con una t&#250;nica real, una corona de oro y un turbante de lino color p&#250;rpura. Al verlo, la gente de Susa se alegr&#243;, </span></span><span class=\"verse v16\" data-usfm=\"ESG.8.16\"><span class=\"label\">16</span><span class=\"content\">y para los jud&#237;os todo fue luz y alegr&#237;a. </span></span><span class=\"verse v17\" data-usfm=\"ESG.8.17\"><span class=\"label\">17</span><span class=\"content\">En todas las ciudades y provincias donde se public&#243; el decreto, los jud&#237;os se llenaron de gozo y alegr&#237;a, y lo celebraron con banquetes. Adem&#225;s, por miedo a los jud&#237;os, muchos hombres de aquellas naciones se circuncidaron y se hicieron jud&#237;os tambi&#233;n.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Decreto en favor de los judíos"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Aquel mismo día, el rey Artajerjes regaló a Ester todo lo que había pertenecido a Amam el enemigo. Ester le dijo al rey que Mardoqueo era su pariente, y el rey lo mandó llamar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Entonces el rey se quitó el anillo que había recobrado de Amam, y se lo dio a Mardoqueo. Ester, por su parte, lo nombró administrador de todos los bienes que habían sido de Amam."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Luego Ester habló nuevamente con el rey y, echándose a sus pies, le suplicó que anulara la malvada orden de Amam y todo lo que había hecho contra los judíos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "El rey tendió hacia Ester su cetro de oro. Ella se levantó, y de pie ante él"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "dijo:",
            "—Si a Su Majestad le parece bien, y si realmente Su Majestad me quiere, que se escriba una orden que anule las cartas que Amam envió, en las que se ordenaba exterminar a los judíos que hay en el reino."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Pues ¿cómo podré soportar la desgracia que está por caer sobre mi pueblo, y cómo podré salvarme, si mi patria va a ser destruida?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "El rey contestó entonces a Ester:",
            "—Yo te he dado ya los bienes que eran de Amam, y a este lo hice colgar en la horca por haber atentado contra la vida de los judíos. Si quieres algo más,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "los autorizo a escribir, en mi nombre, lo que mejor les parezca. ¡Y sellen las cartas con el sello real, pues una carta firmada en nombre del rey y sellada con mi sello no se puede anular!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Los secretarios del rey fueron llamados. Era el día veintitrés del mes primero, o sea el de Nisán, del mismo año, y fue escrito a los judíos todo lo que Mardoqueo ordenó a los gobernadores regionales y provinciales de las ciento veintisiete provincias que se extendían desde la India hasta Etiopía, en la lengua de cada provincia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Las cartas fueron firmadas en nombre del rey y, después de sellarlas con el sello real, fueron llevadas por medio de correos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "En ellas el rey autorizaba a los judíos, en cualquier ciudad donde vivieran, a seguir sus propias leyes, y a defenderse y hacer con sus enemigos y adversarios lo que quisieran."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Todo esto debería hacerse en un mismo día en todo el reino de Artajerjes; el día señalado era el trece del mes doce, o sea el mes de Adar. ]",
            "Esta es una copia de la carta:",
            "«El gran rey Artajerjes saluda a los gobernadores de las ciento veintisiete provincias, desde la India hasta Etiopía, y a sus leales súbditos.",
            "»Hay muchas personas que, al recibir grandes honores de la generosidad de sus bienhechores, se llenan de orgullo, y no solo procuran tratar injustamente a mis súbditos sino que, no pudiendo resistir tantos honores, se dedican a hacer planes contra sus bienhechores.",
            "No se contentan con ser desagradecidos con los hombres, sino que se llenan de orgullo al verse aplaudidos por los tontos, y se imaginan que pueden escapar del justo castigo de Dios, que siempre lo ve todo y aborrece el mal.",
            "Los gobernantes confían a veces el gobierno de los asuntos a hombres que consideran amigos, pero estos muchas veces los persuaden a hacerse cómplices de crímenes contra personas inocentes y a causar males irreparables;",
            "con engaños y mentiras malévolas traicionan la sinceridad y las buenas intenciones de los gobernantes.",
            "Esto puede verse no solamente en las historias antiguas que nos han transmitido, sino también ahora. Basta con abrir los ojos para darse cuenta de la cantidad de crímenes cometidos por esa peste de gobernantes indignos.",
            "Por eso, mis esfuerzos se enderezarán en el futuro a asegurar a todos los hombres un reino tranquilo y pacífico,",
            "efectuando los cambios necesarios y juzgando siempre con la mayor bondad posible los asuntos que lleguen a mis manos.",
            "»Yo había recibido como huésped al macedonio Amam, hijo de Hamedata, que en realidad no era de origen persa, sino extranjero y muy alejado de mi bondadosa manera de ser;",
            "y él había experimentado la bondad con que trato a todas las naciones, hasta el punto de que fue proclamado «padre del rey» y reverenciado por todos como la segunda persona en dignidad después de mí.",
            "Pero él no supo llevar tan elevado cargo, sino que tramó quitarme el reino y la vida,",
            "y valiéndose de enredos y engaños pidió la muerte para Mardoqueo, quien me había salvado la vida y siempre me había hecho beneficios, y para Ester, mi intachable compañera en la dignidad real, lo mismo que para toda su nación.",
            "Por estos medios pretendía tomarme desprevenido y quitarles a los persas el dominio, y pasárselo a los macedonios.",
            "Pero yo he averiguado que los judíos, a los cuales este pésimo criminal quería exterminar, no son malhechores, sino que viven de acuerdo con leyes sumamente justas",
            "y que son hijos del gran Dios, altísimo y viviente, quien lo mismo a mí que a mis antepasados nos ha conservado el reino en estado floreciente.",
            "»Así pues, no se debe hacer ningún caso a las cartas que envió Amam, porque él, que fue quien tramó todo esto, ya ha sido colgado en la horca junto con su familia delante de las puertas de Susa. De esta manera Dios, que tiene poder sobre todo, le dio prontamente el castigo que merecía.",
            "»Copias de esta carta deben colocarse en todo lugar público. Y debe permitirse a los judíos vivir de acuerdo con sus leyes. También deben los demás ayudar a los judíos, para que se defiendan de quienes los ataquen el día trece del mes doce, el mes de Adar, en caso de que se encuentren en dificultades.",
            "Porque Dios, Señor de todas las cosas, ha hecho que este día sea un día de alegría y no de exterminio para el pueblo elegido.",
            "Y ustedes, los judíos, entre sus otras fiestas y conmemoraciones, deben celebrar con toda alegría este día memorable, para que, tanto ahora como en el futuro, tengamos prosperidad yo y los persas bien dispuestos, y al mismo tiempo sea para mis enemigos un recuerdo de su destrucción.",
            "Si alguna ciudad o región no cumple estas órdenes, será terriblemente destruida con las armas y el fuego. Ningún hombre volverá a acercarse a ella, y hasta las fieras y las aves sentirán horror de ese lugar.",
            "["
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "»Las copias de la orden deben ser publicadas a la vista de todos en el reino, para que los judíos estén preparados aquel día para pelear con sus enemigos.»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Los correos partieron a toda prisa, a caballo, para cumplir lo que el rey había ordenado, y el edicto fue publicado también en Susa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Mardoqueo salió del palacio vestido con una túnica real, una corona de oro y un turbante de lino color púrpura. Al verlo, la gente de Susa se alegró,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "y para los judíos todo fue luz y alegría."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "En todas las ciudades y provincias donde se publicó el decreto, los judíos se llenaron de gozo y alegría, y lo celebraron con banquetes. Además, por miedo a los judíos, muchos hombres de aquellas naciones se circuncidaron y se hicieron judíos también."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "ESG.9",
      "is_chapter": true,
      "current": {
        "usfm": [
          "ESG.9"
        ],
        "human": "Ester (dc) 9"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "ESG.10"
        ],
        "human": "Ester (dc) 10",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "ESG.8"
        ],
        "human": "Ester (dc) 8",
        "toc": true
      },
      "chapter_text": "El día trece del mes doce, llamado Adar, llegó el decreto enviado por el rey. En ese día perecieron los enemigos de los judíos. Era tal el miedo que infundían los judíos, que no hubo nadie que se les enfrentara. Las autoridades de las provincias, los gobernadores regionales y los secretarios reales honraban a los judíos por miedo a Mardoqueo, pues habían recibido la orden del rey de que se le honrara en todo el reino. Tan solo en la ciudad de Susa mataron los judíos a quinientos hombres; mataron también a Farsanestáin, Delfón, Fasga, Fardata, Barea, Sarbaca, Marmasima, Arufeo, Arseo y Zabutaitán, que eran los diez hijos de Amam, el enemigo de los judíos, y además les quitaron sus bienes.\nAquel mismo día, al enterarse el rey del número de muertos, le dijo a Ester:\n—Si los judíos han matado en Susa a quinientos hombres, ¿qué no habrán hecho en las otras provincias? ¡Dime qué más deseas, y te lo concederé!\nY Ester respondió:\n—Que se permita a los judíos hacer mañana lo mismo que ya han hecho, y que se cuelguen en la horca los cuerpos de los diez hijos de Amam.\nEl rey ordenó que se hiciera así, y que les entregaran los cadáveres de los diez hijos de Amam para que fueran colgados.\nLos judíos que vivían en Susa se volvieron a reunir el día catorce del mes de Adar, y mataron allí a trescientos hombres; pero no tocaron sus bienes. Los judíos que vivían en las otras provincias del reino se reunieron el día trece del mismo mes para defenderse y deshacerse de sus enemigos; mataron a quince mil de ellos, pero no tocaron sus bienes. El día catorce descansaron, y lo celebraron con gozo y alegría.\nComo los judíos de Susa se habían concentrado también el día catorce, no descansaron ese día, pero el día quince lo celebraron con gozo y alegría. Por eso, los judíos que viven dispersos en las provincias celebran el día catorce del mes de Adar con alegría, como día de fiesta, y unos a otros se hacen regalos. En cambio, los que viven en las ciudades principales celebran además el día quince con alegría, como día de fiesta, y unos a otros se hacen regalos.\n\nMardoqueo puso por escrito estos acontecimientos, y envió cartas a los judíos en las provincias del reino de Artajerjes, tanto cercanas como lejanas, ordenándoles que establecieran estos días de fiesta y que celebraran los días catorce y quince del mes de Adar, pues en estos días los judíos se habían deshecho de sus enemigos, y que celebraran todo ese mes de Adar como el mes en que la tristeza y el dolor se cambiaron en alegría y fiesta. Todo el mes debían celebrarlo con banquetes y alegría, y hacer regalos a los amigos y a los pobres.\nLos judíos recibieron, pues, el relato que Mardoqueo les había escrito, donde les contaba cómo Amam el macedonio les había declarado la guerra, cómo había echado la suerte para exterminarlos y cómo se había presentado ante el rey para pedirle que colgara a Mardoqueo en la horca; pero que los males que Amam había pensado hacer caer sobre los judíos, habían caído sobre él, y que Amam y sus hijos habían sido colgados en la horca. Por tal razón, estos días fueron llamados purim, a causa de las suertes. En la lengua de los judíos se llaman purim, a causa de lo que se dice en esta carta y de lo que sufrieron y lo que les sucedió.\nLos judíos, pues, aceptaron esto y establecieron esta costumbre para ellos y sus descendientes y para todos los que se convirtieran al judaísmo: celebrar sin falta estos días como una conmemoración, de generación en generación, en todas las ciudades, familias y regiones. Estos días de purim deberían ser celebrados siempre, para que jamás se perdiera su recuerdo en todas las generaciones. La reina Ester, hija de Aminadab, y Mardoqueo el judío, escribieron todo lo que habían hecho, para confirmar la carta que habían escrito acerca de la fiesta de Purim. Ellos se hicieron responsables de esta decisión y se empeñaron con su propia vida en realizar el plan. Ester estableció el decreto para siempre, y todo esto se puso por escrito para que quedara recuerdo.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkESG\">\n      <div class=\"chapter ch9\" data-usfm=\"ESG.9\">\n         <div class=\"label\">9</div><div class=\"s1\"><span class=\"heading\">Triunfo de los jud&#237;os</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"ESG.9.1\"><span class=\"label\">1</span><span class=\"content\">El d&#237;a trece del mes doce, llamado Adar, lleg&#243; el decreto enviado por el rey. </span></span><span class=\"verse v2\" data-usfm=\"ESG.9.2\"><span class=\"label\">2</span><span class=\"content\">En ese d&#237;a perecieron los enemigos de los jud&#237;os. Era tal el miedo que infund&#237;an los jud&#237;os, que no hubo nadie que se les enfrentara. </span></span><span class=\"verse v3\" data-usfm=\"ESG.9.3\"><span class=\"label\">3</span><span class=\"content\">Las autoridades de las provincias, los gobernadores regionales y los secretarios reales honraban a los jud&#237;os por miedo a Mardoqueo, </span></span><span class=\"verse v4\" data-usfm=\"ESG.9.4\"><span class=\"label\">4</span><span class=\"content\">pues hab&#237;an recibido la orden del rey de que se le honrara en todo el reino. </span></span><span class=\"verse v6\" data-usfm=\"ESG.9.6\"><span class=\"label\">6</span><span class=\"content\">Tan solo en la ciudad de Susa mataron los jud&#237;os a quinientos hombres; </span></span><span class=\"verse v7\" data-usfm=\"ESG.9.7\"><span class=\"label\">7</span><span class=\"content\">mataron tambi&#233;n a Farsanest&#225;in, Delf&#243;n, Fasga, </span></span><span class=\"verse v8\" data-usfm=\"ESG.9.8\"><span class=\"label\">8</span><span class=\"content\">Fardata, Barea, Sarbaca, </span></span><span class=\"verse v9\" data-usfm=\"ESG.9.9\"><span class=\"label\">9</span><span class=\"content\">Marmasima, Arufeo, Arseo y Zabutait&#225;n, </span></span><span class=\"verse v10\" data-usfm=\"ESG.9.10\"><span class=\"label\">10</span><span class=\"content\">que eran los diez hijos de Amam, el enemigo de los jud&#237;os, y adem&#225;s les quitaron sus bienes.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"ESG.9.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"ESG.9.11\"><span class=\"label\">11</span><span class=\"content\">Aquel mismo d&#237;a, al enterarse el rey del n&#250;mero de muertos, </span></span><span class=\"verse v12\" data-usfm=\"ESG.9.12\"><span class=\"label\">12</span><span class=\"content\">le dijo a Ester:</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"ESG.9.12\"><span class=\"content\">&#8212;Si los jud&#237;os han matado en Susa a quinientos hombres, &#191;qu&#233; no habr&#225;n hecho en las otras provincias? &#161;Dime qu&#233; m&#225;s deseas, y te lo conceder&#233;!</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"ESG.9.12\"><span class=\"content\">  </span></span><span class=\"verse v13\" data-usfm=\"ESG.9.13\"><span class=\"label\">13</span><span class=\"content\">Y Ester respondi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"ESG.9.13\"><span class=\"content\">&#8212;Que se permita a los jud&#237;os hacer ma&#241;ana lo mismo que ya han hecho, y que se cuelguen en la horca los cuerpos de los diez hijos de Amam.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"ESG.9.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"ESG.9.14\"><span class=\"label\">14</span><span class=\"content\">El rey orden&#243; que se hiciera as&#237;, y que les entregaran los cad&#225;veres de los diez hijos de Amam para que fueran colgados.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"ESG.9.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"ESG.9.15\"><span class=\"label\">15</span><span class=\"content\">Los jud&#237;os que viv&#237;an en Susa se volvieron a reunir el d&#237;a catorce del mes de Adar, y mataron all&#237; a trescientos hombres; pero no tocaron sus bienes. </span></span><span class=\"verse v16\" data-usfm=\"ESG.9.16\"><span class=\"label\">16</span><span class=\"content\">Los jud&#237;os que viv&#237;an en las otras provincias del reino se reunieron el d&#237;a trece del mismo mes para defenderse y deshacerse de sus enemigos; mataron a quince mil de ellos, pero no tocaron sus bienes. </span></span><span class=\"verse v17\" data-usfm=\"ESG.9.17\"><span class=\"label\">17</span><span class=\"content\">El d&#237;a catorce descansaron, y lo celebraron con gozo y alegr&#237;a.</span></span></div><div class=\"p\"><span class=\"verse v17\" data-usfm=\"ESG.9.17\"><span class=\"content\">  </span></span><span class=\"verse v18\" data-usfm=\"ESG.9.18\"><span class=\"label\">18</span><span class=\"content\">Como los jud&#237;os de Susa se hab&#237;an concentrado tambi&#233;n el d&#237;a catorce, no descansaron ese d&#237;a, pero el d&#237;a quince lo celebraron con gozo y alegr&#237;a. </span></span><span class=\"verse v19\" data-usfm=\"ESG.9.19\"><span class=\"label\">19</span><span class=\"content\">Por eso, los jud&#237;os que viven dispersos en las provincias celebran el d&#237;a catorce del mes de Adar con alegr&#237;a, como d&#237;a de fiesta, y unos a otros se hacen regalos. En cambio, los que viven en las ciudades principales celebran adem&#225;s el d&#237;a quince con alegr&#237;a, como d&#237;a de fiesta, y unos a otros se hacen regalos.</span></span></div><div class=\"s1\"><span class=\"heading\">Instituci&#243;n de la fiesta</span></div><div class=\"p\"><span class=\"verse v19\" data-usfm=\"ESG.9.19\"><span class=\"content\">  </span></span><span class=\"verse v20\" data-usfm=\"ESG.9.20\"><span class=\"label\">20</span><span class=\"content\">Mardoqueo puso por escrito estos acontecimientos, y envi&#243; cartas a los jud&#237;os en las provincias del reino de Artajerjes, tanto cercanas como lejanas, </span></span><span class=\"verse v21\" data-usfm=\"ESG.9.21\"><span class=\"label\">21</span><span class=\"content\">orden&#225;ndoles que establecieran estos d&#237;as de fiesta y que celebraran los d&#237;as catorce y quince del mes de Adar, </span></span><span class=\"verse v22\" data-usfm=\"ESG.9.22\"><span class=\"label\">22</span><span class=\"content\">pues en estos d&#237;as los jud&#237;os se hab&#237;an deshecho de sus enemigos, y que celebraran todo ese mes de Adar como el mes en que la tristeza y el dolor se cambiaron en alegr&#237;a y fiesta. Todo el mes deb&#237;an celebrarlo con banquetes y alegr&#237;a, y hacer regalos a los amigos y a los pobres.</span></span></div><div class=\"p\"><span class=\"verse v22\" data-usfm=\"ESG.9.22\"><span class=\"content\">  </span></span><span class=\"verse v23\" data-usfm=\"ESG.9.23\"><span class=\"label\">23</span><span class=\"content\">Los jud&#237;os recibieron, pues, el relato que Mardoqueo les hab&#237;a escrito, </span></span><span class=\"verse v24\" data-usfm=\"ESG.9.24\"><span class=\"label\">24</span><span class=\"content\">donde les contaba c&#243;mo Amam el macedonio les hab&#237;a declarado la guerra, c&#243;mo hab&#237;a echado la suerte para exterminarlos </span></span><span class=\"verse v25\" data-usfm=\"ESG.9.25\"><span class=\"label\">25</span><span class=\"content\">y c&#243;mo se hab&#237;a presentado ante el rey para pedirle que colgara a Mardoqueo en la horca; pero que los males que Amam hab&#237;a pensado hacer caer sobre los jud&#237;os, hab&#237;an ca&#237;do sobre &#233;l, y que Amam y sus hijos hab&#237;an sido colgados en la horca. </span></span><span class=\"verse v26\" data-usfm=\"ESG.9.26\"><span class=\"label\">26</span><span class=\"content\">Por tal raz&#243;n, estos d&#237;as fueron llamados </span><span class=\"it\"><span class=\"content\">purim,</span></span><span class=\"content\"> a causa de las suertes. En la lengua de los jud&#237;os se llaman </span><span class=\"it\"><span class=\"content\">purim,</span></span><span class=\"content\"> a causa de lo que se dice en esta carta y de lo que sufrieron y lo que les sucedi&#243;.</span></span></div><div class=\"p\"><span class=\"verse v26\" data-usfm=\"ESG.9.26\"><span class=\"content\">  </span></span><span class=\"verse v27\" data-usfm=\"ESG.9.27\"><span class=\"label\">27</span><span class=\"content\">Los jud&#237;os, pues, aceptaron esto y establecieron esta costumbre para ellos y sus descendientes y para todos los que se convirtieran al juda&#237;smo: celebrar sin falta estos d&#237;as como una conmemoraci&#243;n, de generaci&#243;n en generaci&#243;n, en todas las ciudades, familias y regiones. </span></span><span class=\"verse v28\" data-usfm=\"ESG.9.28\"><span class=\"label\">28</span><span class=\"content\">Estos d&#237;as de </span><span class=\"it\"><span class=\"content\">purim</span></span><span class=\"content\"> deber&#237;an ser celebrados siempre, para que jam&#225;s se perdiera su recuerdo en todas las generaciones. </span></span><span class=\"verse v29\" data-usfm=\"ESG.9.29\"><span class=\"label\">29</span><span class=\"content\">La reina Ester, hija de Aminadab, y Mardoqueo el jud&#237;o, escribieron todo lo que hab&#237;an hecho, para confirmar la carta que hab&#237;an escrito acerca de la fiesta de Purim. </span></span><span class=\"verse v31\" data-usfm=\"ESG.9.31\"><span class=\"label\">31</span><span class=\"content\">Ellos se hicieron responsables de esta decisi&#243;n y se empe&#241;aron con su propia vida en realizar el plan. </span></span><span class=\"verse v32\" data-usfm=\"ESG.9.32\"><span class=\"label\">32</span><span class=\"content\">Ester estableci&#243; el decreto para siempre, y todo esto se puso por escrito para que quedara recuerdo.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Triunfo de los judíos"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "El día trece del mes doce, llamado Adar, llegó el decreto enviado por el rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "En ese día perecieron los enemigos de los judíos. Era tal el miedo que infundían los judíos, que no hubo nadie que se les enfrentara."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Las autoridades de las provincias, los gobernadores regionales y los secretarios reales honraban a los judíos por miedo a Mardoqueo,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "pues habían recibido la orden del rey de que se le honrara en todo el reino."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Tan solo en la ciudad de Susa mataron los judíos a quinientos hombres;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "mataron también a Farsanestáin, Delfón, Fasga,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Fardata, Barea, Sarbaca,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Marmasima, Arufeo, Arseo y Zabutaitán,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "que eran los diez hijos de Amam, el enemigo de los judíos, y además les quitaron sus bienes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Aquel mismo día, al enterarse el rey del número de muertos,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "le dijo a Ester:",
            "—Si los judíos han matado en Susa a quinientos hombres, ¿qué no habrán hecho en las otras provincias? ¡Dime qué más deseas, y te lo concederé!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Y Ester respondió:",
            "—Que se permita a los judíos hacer mañana lo mismo que ya han hecho, y que se cuelguen en la horca los cuerpos de los diez hijos de Amam."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "El rey ordenó que se hiciera así, y que les entregaran los cadáveres de los diez hijos de Amam para que fueran colgados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Los judíos que vivían en Susa se volvieron a reunir el día catorce del mes de Adar, y mataron allí a trescientos hombres; pero no tocaron sus bienes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Los judíos que vivían en las otras provincias del reino se reunieron el día trece del mismo mes para defenderse y deshacerse de sus enemigos; mataron a quince mil de ellos, pero no tocaron sus bienes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "El día catorce descansaron, y lo celebraron con gozo y alegría."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "Como los judíos de Susa se habían concentrado también el día catorce, no descansaron ese día, pero el día quince lo celebraron con gozo y alegría."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            19
          ],
          "lines": [
            "Por eso, los judíos que viven dispersos en las provincias celebran el día catorce del mes de Adar con alegría, como día de fiesta, y unos a otros se hacen regalos. En cambio, los que viven en las ciudades principales celebran además el día quince con alegría, como día de fiesta, y unos a otros se hacen regalos."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Institución de la fiesta"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "Mardoqueo puso por escrito estos acontecimientos, y envió cartas a los judíos en las provincias del reino de Artajerjes, tanto cercanas como lejanas,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            21
          ],
          "lines": [
            "ordenándoles que establecieran estos días de fiesta y que celebraran los días catorce y quince del mes de Adar,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            22
          ],
          "lines": [
            "pues en estos días los judíos se habían deshecho de sus enemigos, y que celebraran todo ese mes de Adar como el mes en que la tristeza y el dolor se cambiaron en alegría y fiesta. Todo el mes debían celebrarlo con banquetes y alegría, y hacer regalos a los amigos y a los pobres."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            23
          ],
          "lines": [
            "Los judíos recibieron, pues, el relato que Mardoqueo les había escrito,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            24
          ],
          "lines": [
            "donde les contaba cómo Amam el macedonio les había declarado la guerra, cómo había echado la suerte para exterminarlos"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            25
          ],
          "lines": [
            "y cómo se había presentado ante el rey para pedirle que colgara a Mardoqueo en la horca; pero que los males que Amam había pensado hacer caer sobre los judíos, habían caído sobre él, y que Amam y sus hijos habían sido colgados en la horca."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            26
          ],
          "lines": [
            "Por tal razón, estos días fueron llamados purim, a causa de las suertes. En la lengua de los judíos se llaman purim, a causa de lo que se dice en esta carta y de lo que sufrieron y lo que les sucedió."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            27
          ],
          "lines": [
            "Los judíos, pues, aceptaron esto y establecieron esta costumbre para ellos y sus descendientes y para todos los que se convirtieran al judaísmo: celebrar sin falta estos días como una conmemoración, de generación en generación, en todas las ciudades, familias y regiones."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            28
          ],
          "lines": [
            "Estos días de purim deberían ser celebrados siempre, para que jamás se perdiera su recuerdo en todas las generaciones."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            29
          ],
          "lines": [
            "La reina Ester, hija de Aminadab, y Mardoqueo el judío, escribieron todo lo que habían hecho, para confirmar la carta que habían escrito acerca de la fiesta de Purim."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            31
          ],
          "lines": [
            "Ellos se hicieron responsables de esta decisión y se empeñaron con su propia vida en realizar el plan."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            32
          ],
          "lines": [
            "Ester estableció el decreto para siempre, y todo esto se puso por escrito para que quedara recuerdo."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "ESG.10",
      "is_chapter": true,
      "current": {
        "usfm": [
          "ESG.10"
        ],
        "human": "Ester (dc) 10"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1MA.1"
        ],
        "human": "1 Macabeos 1",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "ESG.9"
        ],
        "human": "Ester (dc) 9",
        "toc": true
      },
      "chapter_text": "El rey impuso tributos en todo su reino, que se extiende por tierra y por mar. Su poder, su valor, su riqueza y el esplendor de su reino están escritos en el libro de los anales de los reyes de Persia y de Media. Mardoqueo reemplazaba al rey Artajerjes, y fue un gran personaje en el reino y muy respetado entre los judíos. Su manera de vivir le ganó el aprecio de toda su nación.]\nMardoqueo dijo: «Dios es el que ha hecho todo esto. Ahora me acuerdo del sueño que tuve, que se refería a estas cosas. Nada dejó de cumplirse: el pequeño manantial que se convertía en un río, la luz, el sol y la gran cantidad de agua. El río es Ester, con la cual se casó el rey y a la que hizo reina. Los dos dragones somos Amam y yo. Las naciones son aquellos que se juntaron para destruir a los judíos. Mi nación son los israelitas, que elevaron su voz a Dios y fueron salvados. Verdaderamente, el Señor ha salvado a su pueblo; el Señor nos ha librado de todos estos males, haciendo grandes milagros y prodigios, como nunca se han visto entre las otras naciones. Porque Dios preparó dos suertes, una para su pueblo y otra para las demás naciones. Después vino el día, la hora y el momento en que estas dos suertes debían ser sacadas, cuando Dios iba a juzgar a todas las naciones. Y Dios se acordó de su pueblo, de Israel, que es su propiedad, y le hizo justicia. Por eso los israelitas celebrarán los días catorce y quince del mes de Adar reuniéndose con alegría y gozo delante de Dios. Y así se hará siempre, por todas las generaciones, en Israel, el pueblo de Dios.»\nEn el año cuarto del reinado de Tolomeo y Cleopatra, Dositeo, que afirmó ser sacerdote de la tribu de Leví, y Tolomeo su hijo, trajeron la citada carta acerca de la fiesta de Purim. Afirmaron que era auténtica y que la había traducido Lisímaco, hijo de Tolomeo, quien vivía en Jerusalén.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkESG\">\n      <div class=\"chapter ch10\" data-usfm=\"ESG.10\">\n         <div class=\"label\">10</div><div class=\"s1\"><span class=\"heading\">Elogio de Mardoqueo y conclusi&#243;n</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"ESG.10.1\"><span class=\"label\">1</span><span class=\"content\">El rey impuso tributos en todo su reino, que se extiende por tierra y por mar. </span></span><span class=\"verse v2\" data-usfm=\"ESG.10.2\"><span class=\"label\">2</span><span class=\"content\">Su poder, su valor, su riqueza y el esplendor de su reino est&#225;n escritos en el libro de los anales de los reyes de Persia y de Media. </span></span><span class=\"verse v3\" data-usfm=\"ESG.10.3\"><span class=\"label\">3</span><span class=\"content\">Mardoqueo reemplazaba al rey Artajerjes, y fue un gran personaje en el reino y muy respetado entre los jud&#237;os. Su manera de vivir le gan&#243; el aprecio de toda su naci&#243;n.]</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"ESG.10.3\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"ESG.10.3\"><span class=\"label\">3a</span><span class=\"content\">Mardoqueo dijo: &#171;Dios es el que ha hecho todo esto. </span></span><span class=\"verse v3\" data-usfm=\"ESG.10.3\"><span class=\"label\">3b</span><span class=\"content\">Ahora me acuerdo del sue&#241;o que tuve, que se refer&#237;a a estas cosas. Nada dej&#243; de cumplirse: </span></span><span class=\"verse v3\" data-usfm=\"ESG.10.3\"><span class=\"label\">3c</span><span class=\"content\">el peque&#241;o manantial que se convert&#237;a en un r&#237;o, la luz, el sol y la gran cantidad de agua. El r&#237;o es Ester, con la cual se cas&#243; el rey y a la que hizo reina. </span></span><span class=\"verse v3\" data-usfm=\"ESG.10.3\"><span class=\"label\">3d</span><span class=\"content\">Los dos dragones somos Amam y yo. </span></span><span class=\"verse v3\" data-usfm=\"ESG.10.3\"><span class=\"label\">3e</span><span class=\"content\">Las naciones son aquellos que se juntaron para destruir a los jud&#237;os. </span></span><span class=\"verse v3\" data-usfm=\"ESG.10.3\"><span class=\"label\">3f</span><span class=\"content\">Mi naci&#243;n son los israelitas, que elevaron su voz a Dios y fueron salvados. Verdaderamente, el Se&#241;or ha salvado a su pueblo; el Se&#241;or nos ha librado de todos estos males, haciendo grandes milagros y prodigios, como nunca se han visto entre las otras naciones. </span></span><span class=\"verse v3\" data-usfm=\"ESG.10.3\"><span class=\"label\">3g</span><span class=\"content\">Porque Dios prepar&#243; dos suertes, una para su pueblo y otra para las dem&#225;s naciones. </span></span><span class=\"verse v3\" data-usfm=\"ESG.10.3\"><span class=\"label\">3h</span><span class=\"content\">Despu&#233;s vino el d&#237;a, la hora y el momento en que estas dos suertes deb&#237;an ser sacadas, cuando Dios iba a juzgar a todas las naciones. </span></span><span class=\"verse v3\" data-usfm=\"ESG.10.3\"><span class=\"label\">3i</span><span class=\"content\">Y Dios se acord&#243; de su pueblo, de Israel, que es su propiedad, y le hizo justicia. </span></span><span class=\"verse v3\" data-usfm=\"ESG.10.3\"><span class=\"label\">3j</span><span class=\"content\">Por eso los israelitas celebrar&#225;n los d&#237;as catorce y quince del mes de Adar reuni&#233;ndose con alegr&#237;a y gozo delante de Dios. Y as&#237; se har&#225; siempre, por todas las generaciones, en Israel, el pueblo de Dios.&#187;</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"ESG.10.3\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"ESG.10.3\"><span class=\"label\">3k</span><span class=\"content\">En el a&#241;o cuarto del reinado de Tolomeo y Cleopatra, Dositeo, que afirm&#243; ser sacerdote de la tribu de Lev&#237;, y Tolomeo su hijo, trajeron la citada carta acerca de la fiesta de Purim. Afirmaron que era aut&#233;ntica y que la hab&#237;a traducido Lis&#237;maco, hijo de Tolomeo, quien viv&#237;a en Jerusal&#233;n.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Elogio de Mardoqueo y conclusión"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "El rey impuso tributos en todo su reino, que se extiende por tierra y por mar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Su poder, su valor, su riqueza y el esplendor de su reino están escritos en el libro de los anales de los reyes de Persia y de Media."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Mardoqueo reemplazaba al rey Artajerjes, y fue un gran personaje en el reino y muy respetado entre los judíos. Su manera de vivir le ganó el aprecio de toda su nación.]",
            "Mardoqueo dijo: «Dios es el que ha hecho todo esto.",
            "Ahora me acuerdo del sueño que tuve, que se refería a estas cosas. Nada dejó de cumplirse:",
            "el pequeño manantial que se convertía en un río, la luz, el sol y la gran cantidad de agua. El río es Ester, con la cual se casó el rey y a la que hizo reina.",
            "Los dos dragones somos Amam y yo.",
            "Las naciones son aquellos que se juntaron para destruir a los judíos.",
            "Mi nación son los israelitas, que elevaron su voz a Dios y fueron salvados. Verdaderamente, el Señor ha salvado a su pueblo; el Señor nos ha librado de todos estos males, haciendo grandes milagros y prodigios, como nunca se han visto entre las otras naciones.",
            "Porque Dios preparó dos suertes, una para su pueblo y otra para las demás naciones.",
            "Después vino el día, la hora y el momento en que estas dos suertes debían ser sacadas, cuando Dios iba a juzgar a todas las naciones.",
            "Y Dios se acordó de su pueblo, de Israel, que es su propiedad, y le hizo justicia.",
            "Por eso los israelitas celebrarán los días catorce y quince del mes de Adar reuniéndose con alegría y gozo delante de Dios. Y así se hará siempre, por todas las generaciones, en Israel, el pueblo de Dios.»",
            "En el año cuarto del reinado de Tolomeo y Cleopatra, Dositeo, que afirmó ser sacerdote de la tribu de Leví, y Tolomeo su hijo, trajeron la citada carta acerca de la fiesta de Purim. Afirmaron que era auténtica y que la había traducido Lisímaco, hijo de Tolomeo, quien vivía en Jerusalén."
          ],
          "rlw_lines": []
        }
      ]
    }
  ]
}