{
  "book_usfm": "EST",
  "name": "Ester",
  "local_title": "Dios habla Hoy Estándar",
  "local_abbreviation": "DHHS94",
  "version_id": 1846,
  "publisher": {
    "name": "United Bible Societies"
  },
  "copyright": {
    "html": "<p>Bible text: LA BIBLIA DIOS HABLA HOY, Tercera edición © Sociedades Bíblicas Unidas 1966, 1970, 1979, 1983, 1994, 1996</p> <p>Todos los derechos reservados. www.unitedbiblesocieties.org/</p>",
    "text": "Bible text: LA BIBLIA DIOS HABLA HOY, Tercera edición © Sociedades Bíblicas Unidas 1966, 1970, 1979, 1983, 1994, 1996 Todos los derechos reservados. www.unitedbiblesocieties.org/"
  },
  "language": {
    "iso_639_1": "es",
    "iso_639_3": "spa",
    "language_tag": "spa",
    "local_name": "Español (América Latina)",
    "text_direction": "ltr"
  },
  "repository": "https://github.com/jsckdm/bible-data-es-spa",
  "chapters": [
    {
      "chapter_usfm": "EST.1",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EST.1"
        ],
        "human": "Ester 1"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EST.2"
        ],
        "human": "Ester 2",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "NEH.13"
        ],
        "human": "Nehemías 13",
        "toc": true
      },
      "chapter_text": "Esta historia tuvo lugar en el tiempo en que Asuero reinaba sobre un imperio de ciento veintisiete provincias, que se extendía desde la India hasta Etiopía, y que tenía establecido su gobierno central en la ciudadela de Susa.\nEn el tercer año de su reinado, el rey Asuero dio una fiesta en honor de todos los funcionarios y colaboradores del gobierno, de los jefes del ejército persa y medo, y de los gobernadores y jefes de las provincias, con el fin de mostrarles la riqueza y grandeza de su reino y el extraordinario esplendor de su poderío. La fiesta duró medio año, al cabo del cual el rey dio otra fiesta que duró siete días, en el patio del jardín del palacio real. Todos los que vivían en la ciudadela de Susa, tanto los más importantes como los menos importantes, fueron invitados. El patio estaba adornado con finas cortinas blancas y azules, sostenidas por cordones de lino color púrpura que pasaban por anillos de plata, y estaban sujetas a unas columnas de mármol. También habían puesto divanes de oro y plata, y el suelo estaba embaldosado con piedras finas, nácar y mármol blanco y negro. Las bebidas se servían en copas de oro, cada una de ellas de diferente forma, y el vino corría en abundancia, como corresponde a la generosidad de un rey. Sin embargo, el rey había dado orden a los jefes de los camareros de palacio, de que no se obligara a nadie a beber, sino que cada invitado tomara lo que quisiera. Por su parte, la reina Vasti dio también un banquete a las esposas de los invitados en el palacio del rey Asuero.\nEn el séptimo día de fiesta, el rey estaba muy alegre debido al vino, y mandó a Mehumán, Biztá, Harboná, Bigtá, Abagtá, Zetar y Carcás, siete hombres de su confianza, que llevaran a su presencia a la reina Vasti luciendo la corona real, para que el pueblo y los grandes personajes pudieran admirar la belleza de la reina, pues realmente era muy hermosa. Pero la reina se negó a cumplir la orden que el rey le había dado por medio de sus hombres de confianza. Entonces el rey se enojó mucho. Lleno de ira, consultó a los entendidos en cuestiones de leyes, ya que era costumbre que los asuntos del rey fueran tratados con los que conocían las leyes y el derecho. De ellos, los más allegados al rey eran Carsená, Setar, Admata, Tarsis, Meres, Marsená y Memucán, siete altas personalidades de Persia y Media, que formaban parte del consejo real y ocupaban altos cargos en el gobierno de la nación. El rey les preguntó:\n—De acuerdo con la ley, ¿qué debe hacerse con la reina Vasti por no obedecer la orden que le di por medio de mis mensajeros?\nY en presencia de los que formaban parte del consejo real, Memucán respondió al rey:\n—La reina Vasti no solamente ha ofendido a Su Majestad, sino también a todas las autoridades y a toda la población de las provincias del rey Asuero. Lo que ha hecho la reina lo van a saber todas las mujeres, y eso va a ser la causa de que ellas pierdan el respeto a sus maridos, pues dirán: “El rey Asuero mandó llamar a la reina Vasti, y ella se negó a ir”. Las esposas de los funcionarios de Persia y de Media, al saber lo que ha hecho la reina, lo van a discutir hoy mismo con sus maridos, y eso traerá desprecio y disgustos. Por lo tanto, si a Su Majestad le parece bien, que se dé a conocer el siguiente decreto real, y que quede registrado entre las leyes de los persas y los medos, para que no sea anulado: “La reina Vasti no podrá presentarse nunca más delante del rey.” Y que el título de reina le sea dado a otra mujer más digna. El decreto real deberá darse a conocer por todo el reino, y así todas las mujeres respetarán a sus maridos, cualquiera que sea su posición social.\nLa idea de Memucán les pareció bien al rey y a los miembros del consejo real, y el rey la puso en práctica. Envió cartas a todas las provincias de su reino, escritas en la lengua y la escritura propias de cada provincia y pueblo de su imperio, ordenando en ellas que los maridos mantuvieran su autoridad en sus casas y hablaran como mejor les pareciera.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch1\" data-usfm=\"EST.1\">\n         <div class=\"label\">1</div><div class=\"s1\"><span class=\"heading\">Banquete del rey Asuero</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.1.1\"><span class=\"label\">1</span><span class=\"content\">Esta historia tuvo lugar en el tiempo en que Asuero reinaba sobre un imperio de ciento veintisiete provincias, que se extend&#237;a desde la India hasta Etiop&#237;a, </span></span><span class=\"verse v2\" data-usfm=\"EST.1.2\"><span class=\"label\">2</span><span class=\"content\">y que ten&#237;a establecido su gobierno central en la ciudadela de Susa.</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"EST.1.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"EST.1.3\"><span class=\"label\">3</span><span class=\"content\">En el tercer a&#241;o de su reinado, el rey Asuero dio una fiesta en honor de todos los funcionarios y colaboradores del gobierno, de los jefes del ej&#233;rcito persa y medo, y de los gobernadores y jefes de las provincias, </span></span><span class=\"verse v4\" data-usfm=\"EST.1.4\"><span class=\"label\">4</span><span class=\"content\">con el fin de mostrarles la riqueza y grandeza de su reino y el extraordinario esplendor de su poder&#237;o. La fiesta dur&#243; medio a&#241;o, </span></span><span class=\"verse v5\" data-usfm=\"EST.1.5\"><span class=\"label\">5</span><span class=\"content\">al cabo del cual el rey dio otra fiesta que dur&#243; siete d&#237;as, en el patio del jard&#237;n del palacio real. Todos los que viv&#237;an en la ciudadela de Susa, tanto los m&#225;s importantes como los menos importantes, fueron invitados. </span></span><span class=\"verse v6\" data-usfm=\"EST.1.6\"><span class=\"label\">6</span><span class=\"content\">El patio estaba adornado con finas cortinas blancas y azules, sostenidas por cordones de lino color p&#250;rpura que pasaban por anillos de plata, y estaban sujetas a unas columnas de m&#225;rmol. Tambi&#233;n hab&#237;an puesto divanes de oro y plata, y el suelo estaba embaldosado con piedras finas, n&#225;car y m&#225;rmol blanco y negro. </span></span><span class=\"verse v7\" data-usfm=\"EST.1.7\"><span class=\"label\">7</span><span class=\"content\">Las bebidas se serv&#237;an en copas de oro, cada una de ellas de diferente forma, y el vino corr&#237;a en abundancia, como corresponde a la generosidad de un rey. </span></span><span class=\"verse v8\" data-usfm=\"EST.1.8\"><span class=\"label\">8</span><span class=\"content\">Sin embargo, el rey hab&#237;a dado orden a los jefes de los camareros de palacio, de que no se obligara a nadie a beber, sino que cada invitado tomara lo que quisiera. </span></span><span class=\"verse v9\" data-usfm=\"EST.1.9\"><span class=\"label\">9</span><span class=\"content\">Por su parte, la reina Vasti dio tambi&#233;n un banquete a las esposas de los invitados en el palacio del rey Asuero.</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"EST.1.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"EST.1.10\"><span class=\"label\">10</span><span class=\"content\">En el s&#233;ptimo d&#237;a de fiesta, el rey estaba muy alegre debido al vino, y mand&#243; a Mehum&#225;n, Bizt&#225;, Harbon&#225;, Bigt&#225;, Abagt&#225;, Zetar y Carc&#225;s, siete hombres de su confianza, </span></span><span class=\"verse v11\" data-usfm=\"EST.1.11\"><span class=\"label\">11</span><span class=\"content\">que llevaran a su presencia a la reina Vasti luciendo la corona real, para que el pueblo y los grandes personajes pudieran admirar la belleza de la reina, pues realmente era muy hermosa. </span></span><span class=\"verse v12\" data-usfm=\"EST.1.12\"><span class=\"label\">12</span><span class=\"content\">Pero la reina se neg&#243; a cumplir la orden que el rey le hab&#237;a dado por medio de sus hombres de confianza. Entonces el rey se enoj&#243; mucho. Lleno de ira, </span></span><span class=\"verse v13\" data-usfm=\"EST.1.13\"><span class=\"label\">13</span><span class=\"content\">consult&#243; a los entendidos en cuestiones de leyes, ya que era costumbre que los asuntos del rey fueran tratados con los que conoc&#237;an las leyes y el derecho. </span></span><span class=\"verse v14\" data-usfm=\"EST.1.14\"><span class=\"label\">14</span><span class=\"content\">De ellos, los m&#225;s allegados al rey eran Carsen&#225;, Setar, Admata, Tarsis, Meres, Marsen&#225; y Memuc&#225;n, siete altas personalidades de Persia y Media, que formaban parte del consejo real y ocupaban altos cargos en el gobierno de la naci&#243;n. </span></span><span class=\"verse v15\" data-usfm=\"EST.1.15\"><span class=\"label\">15</span><span class=\"content\">El rey les pregunt&#243;:</span></span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"EST.1.15\"><span class=\"content\">&#8212;De acuerdo con la ley, &#191;qu&#233; debe hacerse con la reina Vasti por no obedecer la orden que le di por medio de mis mensajeros?</span></span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"EST.1.15\"><span class=\"content\">  </span></span><span class=\"verse v16\" data-usfm=\"EST.1.16\"><span class=\"label\">16</span><span class=\"content\">Y en presencia de los que formaban parte del consejo real, Memuc&#225;n respondi&#243; al rey:</span></span></div><div class=\"p\"><span class=\"verse v16\" data-usfm=\"EST.1.16\"><span class=\"content\">&#8212;La reina Vasti no solamente ha ofendido a Su Majestad, sino tambi&#233;n a todas las autoridades y a toda la poblaci&#243;n de las provincias del rey Asuero. </span></span><span class=\"verse v17\" data-usfm=\"EST.1.17\"><span class=\"label\">17</span><span class=\"content\">Lo que ha hecho la reina lo van a saber todas las mujeres, y eso va a ser la causa de que ellas pierdan el respeto a sus maridos, pues dir&#225;n: &#8220;El rey Asuero mand&#243; llamar a la reina Vasti, y ella se neg&#243; a ir&#8221;. </span></span><span class=\"verse v18\" data-usfm=\"EST.1.18\"><span class=\"label\">18</span><span class=\"content\">Las esposas de los funcionarios de Persia y de Media, al saber lo que ha hecho la reina, lo van a discutir hoy mismo con sus maridos, y eso traer&#225; desprecio y disgustos. </span></span><span class=\"verse v19\" data-usfm=\"EST.1.19\"><span class=\"label\">19</span><span class=\"content\">Por lo tanto, si a Su Majestad le parece bien, que se d&#233; a conocer el siguiente decreto real, y que quede registrado entre las leyes de los persas y los medos, para que no sea anulado: &#8220;La reina Vasti no podr&#225; presentarse nunca m&#225;s delante del rey.&#8221; Y que el t&#237;tulo de reina le sea dado a otra mujer m&#225;s digna. </span></span><span class=\"verse v20\" data-usfm=\"EST.1.20\"><span class=\"label\">20</span><span class=\"content\">El decreto real deber&#225; darse a conocer por todo el reino, y as&#237; todas las mujeres respetar&#225;n a sus maridos, cualquiera que sea su posici&#243;n social.</span></span></div><div class=\"p\"><span class=\"verse v20\" data-usfm=\"EST.1.20\"><span class=\"content\">  </span></span><span class=\"verse v21\" data-usfm=\"EST.1.21\"><span class=\"label\">21</span><span class=\"content\">La idea de Memuc&#225;n les pareci&#243; bien al rey y a los miembros del consejo real, y el rey la puso en pr&#225;ctica. </span></span><span class=\"verse v22\" data-usfm=\"EST.1.22\"><span class=\"label\">22</span><span class=\"content\">Envi&#243; cartas a todas las provincias de su reino, escritas en la lengua y la escritura propias de cada provincia y pueblo de su imperio, ordenando en ellas que los maridos mantuvieran su autoridad en sus casas y hablaran como mejor les pareciera. </span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Banquete del rey Asuero"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Esta historia tuvo lugar en el tiempo en que Asuero reinaba sobre un imperio de ciento veintisiete provincias, que se extendía desde la India hasta Etiopía,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "y que tenía establecido su gobierno central en la ciudadela de Susa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "En el tercer año de su reinado, el rey Asuero dio una fiesta en honor de todos los funcionarios y colaboradores del gobierno, de los jefes del ejército persa y medo, y de los gobernadores y jefes de las provincias,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "con el fin de mostrarles la riqueza y grandeza de su reino y el extraordinario esplendor de su poderío. La fiesta duró medio año,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "al cabo del cual el rey dio otra fiesta que duró siete días, en el patio del jardín del palacio real. Todos los que vivían en la ciudadela de Susa, tanto los más importantes como los menos importantes, fueron invitados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "El patio estaba adornado con finas cortinas blancas y azules, sostenidas por cordones de lino color púrpura que pasaban por anillos de plata, y estaban sujetas a unas columnas de mármol. También habían puesto divanes de oro y plata, y el suelo estaba embaldosado con piedras finas, nácar y mármol blanco y negro."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Las bebidas se servían en copas de oro, cada una de ellas de diferente forma, y el vino corría en abundancia, como corresponde a la generosidad de un rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Sin embargo, el rey había dado orden a los jefes de los camareros de palacio, de que no se obligara a nadie a beber, sino que cada invitado tomara lo que quisiera."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Por su parte, la reina Vasti dio también un banquete a las esposas de los invitados en el palacio del rey Asuero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "En el séptimo día de fiesta, el rey estaba muy alegre debido al vino, y mandó a Mehumán, Biztá, Harboná, Bigtá, Abagtá, Zetar y Carcás, siete hombres de su confianza,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "que llevaran a su presencia a la reina Vasti luciendo la corona real, para que el pueblo y los grandes personajes pudieran admirar la belleza de la reina, pues realmente era muy hermosa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Pero la reina se negó a cumplir la orden que el rey le había dado por medio de sus hombres de confianza. Entonces el rey se enojó mucho. Lleno de ira,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "consultó a los entendidos en cuestiones de leyes, ya que era costumbre que los asuntos del rey fueran tratados con los que conocían las leyes y el derecho."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "De ellos, los más allegados al rey eran Carsená, Setar, Admata, Tarsis, Meres, Marsená y Memucán, siete altas personalidades de Persia y Media, que formaban parte del consejo real y ocupaban altos cargos en el gobierno de la nación."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "El rey les preguntó:",
            "—De acuerdo con la ley, ¿qué debe hacerse con la reina Vasti por no obedecer la orden que le di por medio de mis mensajeros?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Y en presencia de los que formaban parte del consejo real, Memucán respondió al rey:",
            "—La reina Vasti no solamente ha ofendido a Su Majestad, sino también a todas las autoridades y a toda la población de las provincias del rey Asuero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "Lo que ha hecho la reina lo van a saber todas las mujeres, y eso va a ser la causa de que ellas pierdan el respeto a sus maridos, pues dirán: “El rey Asuero mandó llamar a la reina Vasti, y ella se negó a ir”."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "Las esposas de los funcionarios de Persia y de Media, al saber lo que ha hecho la reina, lo van a discutir hoy mismo con sus maridos, y eso traerá desprecio y disgustos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            19
          ],
          "lines": [
            "Por lo tanto, si a Su Majestad le parece bien, que se dé a conocer el siguiente decreto real, y que quede registrado entre las leyes de los persas y los medos, para que no sea anulado: “La reina Vasti no podrá presentarse nunca más delante del rey.” Y que el título de reina le sea dado a otra mujer más digna."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "El decreto real deberá darse a conocer por todo el reino, y así todas las mujeres respetarán a sus maridos, cualquiera que sea su posición social."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            21
          ],
          "lines": [
            "La idea de Memucán les pareció bien al rey y a los miembros del consejo real, y el rey la puso en práctica."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            22
          ],
          "lines": [
            "Envió cartas a todas las provincias de su reino, escritas en la lengua y la escritura propias de cada provincia y pueblo de su imperio, ordenando en ellas que los maridos mantuvieran su autoridad en sus casas y hablaran como mejor les pareciera."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.2",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EST.2"
        ],
        "human": "Ester 2"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EST.3"
        ],
        "human": "Ester 3",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EST.1"
        ],
        "human": "Ester 1",
        "toc": true
      },
      "chapter_text": "Después de algún tiempo, el rey Asuero, con el ánimo ya calmado, se acordó de Vasti, de lo que ella había hecho y del decreto promulgado contra ella. Entonces los funcionarios de su gobierno le dijeron:\n—Es necesario que se busquen para el rey jóvenes vírgenes y bellas. Que nombre el rey delegados en todas las provincias de su reino, con el encargo de traerlas todas al palacio de las mujeres que el rey tiene en la ciudadela de Susa, y que sean puestas al cuidado de Hegai, hombre de confianza del rey y guardián de las mujeres. Que Hegai, a su vez, las someta a un tratamiento de belleza, y que la joven que más le guste al rey sea nombrada reina y ocupe el lugar de Vasti.\nLa idea le agradó al rey, y así se hizo.\nEn la ciudadela de Susa vivía un judío llamado Mardoqueo, hijo de Jaír, y descendiente de Simí y de Quis, de la tribu de Benjamín. Era uno de los muchos que el rey Nabucodonosor de Babilonia había desterrado de Jerusalén junto con Jeconías, rey de Judá. Mardoqueo tenía una prima, huérfana de padre y madre, que él había adoptado como hija cuando sus padres murieron. Se llamaba Hadasá, o Ester, y era muy bella y de hermoso porte. Cuando el edicto del rey se publicó y muchas jóvenes fueron reunidas en el palacio real de la ciudadela de Susa y puestas bajo el cuidado de Hegai, el guardián de las mujeres, entre ellas estaba Ester. La joven agradó mucho a Hegai y se ganó su estimación, así que Hegai la sometió en seguida a un tratamiento de belleza y le dio los mejores alimentos; puso a su servicio siete de las mejores criadas que había en el palacio real, y con ellas la trasladó a las mejores habitaciones del palacio de las mujeres.\nEster no dijo nada sobre su raza ni su familia, pues Mardoqueo le había ordenado que no lo hiciera. Y Mardoqueo se paseaba todos los días frente al patio del palacio de las mujeres, para saber si Ester estaba bien, y cómo la trataban.\nTodas aquellas jóvenes eran sometidas a un tratamiento de belleza durante doce meses. Los primeros seis meses se untaban el cuerpo con aceite de mirra, y los seis meses restantes con perfumes y cremas de los que usan las mujeres. Terminado el tratamiento, cada una de las jóvenes se presentaba por turno ante el rey Asuero, y se le permitía llevar del palacio de las mujeres al palacio real todo lo que pidiera. Iba al palacio real por la noche, y a la mañana siguiente pasaba a otra sección del palacio de las mujeres, que estaba al cuidado de Saasgaz, hombre de confianza del rey y guardián de las concubinas; después de eso no volvía a presentarse ante el rey, a menos que a este le hubiera agradado y la mandara llamar.\nCuando a Ester, hija de Abihail, tío de Mardoqueo, le tocó presentarse ante el rey, solo llevó lo que le había indicado Hegai, hombre de confianza del rey y guardián de las mujeres. Para entonces, Ester se había ganado ya la simpatía de todos los que la trataban. Ester fue llevada al palacio real para presentarse ante el rey Asuero, en el mes décimo, también llamado Tébet, del séptimo año de su reinado. Y Asuero se enamoró de Ester como nunca se había enamorado de ninguna otra mujer, y de tal manera se ganó ella el cariño de Asuero, que este la favoreció más que a todas las otras jóvenes que habían estado con él, y le puso la corona real en la cabeza y la nombró reina en lugar de Vasti. Luego dio un gran banquete en honor de Ester, al que invitó a todos los funcionarios y colaboradores de su reino, rebajó impuestos a las provincias y repartió muchos regalos, como corresponde a la generosidad de un rey.\n\nPor los días en que las jóvenes eran llevadas a la otra sección del palacio de las mujeres, Mardoqueo estaba sentado a la puerta del palacio real. Tal como le había aconsejado Mardoqueo, Ester no había dicho nada acerca de su pueblo ni de su familia, sino que seguía cumpliendo las instrucciones que Mardoqueo le había dado, como cuando estaba bajo su protección. Mientras Mardoqueo estaba sentado a la puerta del palacio real, oyó hablar a Bigtán y Teres, dos oficiales de la guardia real que vigilaban la entrada del palacio. Estos, muy enojados, hacían planes para asesinar al rey Asuero. Cuando Mardoqueo supo de este complot, se lo contó a la reina Ester, quien a su vez lo comunicó al rey de parte de Mardoqueo. El asunto fue investigado y, al descubrirse que era cierto, los dos oficiales fueron condenados a la horca. De este hecho se dejó constancia, en presencia del rey, en el libro en que se escribía la historia de la nación.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch2\" data-usfm=\"EST.2\">\n         <div class=\"label\">2</div><div class=\"s1\"><span class=\"heading\">Ester es elegida reina</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.2.1\"><span class=\"label\">1</span><span class=\"content\">Despu&#233;s de alg&#250;n tiempo, el rey Asuero, con el &#225;nimo ya calmado, se acord&#243; de Vasti, de lo que ella hab&#237;a hecho y del decreto promulgado contra ella. </span></span><span class=\"verse v2\" data-usfm=\"EST.2.2\"><span class=\"label\">2</span><span class=\"content\">Entonces los funcionarios de su gobierno le dijeron:</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"EST.2.2\"><span class=\"content\">&#8212;Es necesario que se busquen para el rey j&#243;venes v&#237;rgenes y bellas. </span></span><span class=\"verse v3\" data-usfm=\"EST.2.3\"><span class=\"label\">3</span><span class=\"content\">Que nombre el rey delegados en todas las provincias de su reino, con el encargo de traerlas todas al palacio de las mujeres que el rey tiene en la ciudadela de Susa, y que sean puestas al cuidado de Hegai, hombre de confianza del rey y guardi&#225;n de las mujeres. Que Hegai, a su vez, las someta a un tratamiento de belleza, </span></span><span class=\"verse v4\" data-usfm=\"EST.2.4\"><span class=\"label\">4</span><span class=\"content\">y que la joven que m&#225;s le guste al rey sea nombrada reina y ocupe el lugar de Vasti.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.2.4\"><span class=\"content\">La idea le agrad&#243; al rey, y as&#237; se hizo.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.2.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"EST.2.5\"><span class=\"label\">5</span><span class=\"content\">En la ciudadela de Susa viv&#237;a un jud&#237;o llamado Mardoqueo, hijo de Ja&#237;r, y descendiente de Sim&#237; y de Quis, de la tribu de Benjam&#237;n. </span></span><span class=\"verse v6\" data-usfm=\"EST.2.6\"><span class=\"label\">6</span><span class=\"content\">Era uno de los muchos que el rey Nabucodonosor de Babilonia hab&#237;a desterrado de Jerusal&#233;n junto con Jecon&#237;as, rey de Jud&#225;. </span></span><span class=\"verse v7\" data-usfm=\"EST.2.7\"><span class=\"label\">7</span><span class=\"content\">Mardoqueo ten&#237;a una prima, hu&#233;rfana de padre y madre, que &#233;l hab&#237;a adoptado como hija cuando sus padres murieron. Se llamaba Hadas&#225;, o Ester, y era muy bella y de hermoso porte. </span></span><span class=\"verse v8\" data-usfm=\"EST.2.8\"><span class=\"label\">8</span><span class=\"content\">Cuando el edicto del rey se public&#243; y muchas j&#243;venes fueron reunidas en el palacio real de la ciudadela de Susa y puestas bajo el cuidado de Hegai, el guardi&#225;n de las mujeres, entre ellas estaba Ester. </span></span><span class=\"verse v9\" data-usfm=\"EST.2.9\"><span class=\"label\">9</span><span class=\"content\">La joven agrad&#243; mucho a Hegai y se gan&#243; su estimaci&#243;n, as&#237; que Hegai la someti&#243; en seguida a un tratamiento de belleza y le dio los mejores alimentos; puso a su servicio siete de las mejores criadas que hab&#237;a en el palacio real, y con ellas la traslad&#243; a las mejores habitaciones del palacio de las mujeres.</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"EST.2.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"EST.2.10\"><span class=\"label\">10</span><span class=\"content\">Ester no dijo nada sobre su raza ni su familia, pues Mardoqueo le hab&#237;a ordenado que no lo hiciera. </span></span><span class=\"verse v11\" data-usfm=\"EST.2.11\"><span class=\"label\">11</span><span class=\"content\">Y Mardoqueo se paseaba todos los d&#237;as frente al patio del palacio de las mujeres, para saber si Ester estaba bien, y c&#243;mo la trataban.</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"EST.2.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"EST.2.12\"><span class=\"label\">12</span><span class=\"content\">Todas aquellas j&#243;venes eran sometidas a un tratamiento de belleza durante doce meses. Los primeros seis meses se untaban el cuerpo con aceite de mirra, y los seis meses restantes con perfumes y cremas de los que usan las mujeres. Terminado el tratamiento, cada una de las j&#243;venes se presentaba por turno ante el rey Asuero, </span></span><span class=\"verse v13\" data-usfm=\"EST.2.13\"><span class=\"label\">13</span><span class=\"content\">y se le permit&#237;a llevar del palacio de las mujeres al palacio real todo lo que pidiera. </span></span><span class=\"verse v14\" data-usfm=\"EST.2.14\"><span class=\"label\">14</span><span class=\"content\">Iba al palacio real por la noche, y a la ma&#241;ana siguiente pasaba a otra secci&#243;n del palacio de las mujeres, que estaba al cuidado de Saasgaz, hombre de confianza del rey y guardi&#225;n de las concubinas; despu&#233;s de eso no volv&#237;a a presentarse ante el rey, a menos que a este le hubiera agradado y la mandara llamar.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"EST.2.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"EST.2.15\"><span class=\"label\">15</span><span class=\"content\">Cuando a Ester, hija de Abihail, t&#237;o de Mardoqueo, le toc&#243; presentarse ante el rey, solo llev&#243; lo que le hab&#237;a indicado Hegai, hombre de confianza del rey y guardi&#225;n de las mujeres. Para entonces, Ester se hab&#237;a ganado ya la simpat&#237;a de todos los que la trataban. </span></span><span class=\"verse v16\" data-usfm=\"EST.2.16\"><span class=\"label\">16</span><span class=\"content\">Ester fue llevada al palacio real para presentarse ante el rey Asuero, en el mes d&#233;cimo, tambi&#233;n llamado T&#233;bet, del s&#233;ptimo a&#241;o de su reinado. </span></span><span class=\"verse v17\" data-usfm=\"EST.2.17\"><span class=\"label\">17</span><span class=\"content\">Y Asuero se enamor&#243; de Ester como nunca se hab&#237;a enamorado de ninguna otra mujer, y de tal manera se gan&#243; ella el cari&#241;o de Asuero, que este la favoreci&#243; m&#225;s que a todas las otras j&#243;venes que hab&#237;an estado con &#233;l, y le puso la corona real en la cabeza y la nombr&#243; reina en lugar de Vasti. </span></span><span class=\"verse v18\" data-usfm=\"EST.2.18\"><span class=\"label\">18</span><span class=\"content\">Luego dio un gran banquete en honor de Ester, al que invit&#243; a todos los funcionarios y colaboradores de su reino, rebaj&#243; impuestos a las provincias y reparti&#243; muchos regalos, como corresponde a la generosidad de un rey.</span></span></div><div class=\"s1\"><span class=\"heading\">Mardoqueo descubre un complot contra el rey</span></div><div class=\"p\"><span class=\"verse v18\" data-usfm=\"EST.2.18\"><span class=\"content\">  </span></span><span class=\"verse v19\" data-usfm=\"EST.2.19\"><span class=\"label\">19</span><span class=\"content\">Por los d&#237;as en que las j&#243;venes eran llevadas a la otra secci&#243;n del palacio de las mujeres, Mardoqueo estaba sentado a la puerta del palacio real. </span></span><span class=\"verse v20\" data-usfm=\"EST.2.20\"><span class=\"label\">20</span><span class=\"content\">Tal como le hab&#237;a aconsejado Mardoqueo, Ester no hab&#237;a dicho nada acerca de su pueblo ni de su familia, sino que segu&#237;a cumpliendo las instrucciones que Mardoqueo le hab&#237;a dado, como cuando estaba bajo su protecci&#243;n. </span></span><span class=\"verse v21\" data-usfm=\"EST.2.21\"><span class=\"label\">21</span><span class=\"content\">Mientras Mardoqueo estaba sentado a la puerta del palacio real, oy&#243; hablar a Bigt&#225;n y Teres, dos oficiales de la guardia real que vigilaban la entrada del palacio. Estos, muy enojados, hac&#237;an planes para asesinar al rey Asuero. </span></span><span class=\"verse v22\" data-usfm=\"EST.2.22\"><span class=\"label\">22</span><span class=\"content\">Cuando Mardoqueo supo de este complot, se lo cont&#243; a la reina Ester, quien a su vez lo comunic&#243; al rey de parte de Mardoqueo. </span></span><span class=\"verse v23\" data-usfm=\"EST.2.23\"><span class=\"label\">23</span><span class=\"content\">El asunto fue investigado y, al descubrirse que era cierto, los dos oficiales fueron condenados a la horca. De este hecho se dej&#243; constancia, en presencia del rey, en el libro en que se escrib&#237;a la historia de la naci&#243;n.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Ester es elegida reina"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Después de algún tiempo, el rey Asuero, con el ánimo ya calmado, se acordó de Vasti, de lo que ella había hecho y del decreto promulgado contra ella."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Entonces los funcionarios de su gobierno le dijeron:",
            "—Es necesario que se busquen para el rey jóvenes vírgenes y bellas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Que nombre el rey delegados en todas las provincias de su reino, con el encargo de traerlas todas al palacio de las mujeres que el rey tiene en la ciudadela de Susa, y que sean puestas al cuidado de Hegai, hombre de confianza del rey y guardián de las mujeres. Que Hegai, a su vez, las someta a un tratamiento de belleza,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "y que la joven que más le guste al rey sea nombrada reina y ocupe el lugar de Vasti.",
            "La idea le agradó al rey, y así se hizo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "En la ciudadela de Susa vivía un judío llamado Mardoqueo, hijo de Jaír, y descendiente de Simí y de Quis, de la tribu de Benjamín."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Era uno de los muchos que el rey Nabucodonosor de Babilonia había desterrado de Jerusalén junto con Jeconías, rey de Judá."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Mardoqueo tenía una prima, huérfana de padre y madre, que él había adoptado como hija cuando sus padres murieron. Se llamaba Hadasá, o Ester, y era muy bella y de hermoso porte."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Cuando el edicto del rey se publicó y muchas jóvenes fueron reunidas en el palacio real de la ciudadela de Susa y puestas bajo el cuidado de Hegai, el guardián de las mujeres, entre ellas estaba Ester."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "La joven agradó mucho a Hegai y se ganó su estimación, así que Hegai la sometió en seguida a un tratamiento de belleza y le dio los mejores alimentos; puso a su servicio siete de las mejores criadas que había en el palacio real, y con ellas la trasladó a las mejores habitaciones del palacio de las mujeres."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Ester no dijo nada sobre su raza ni su familia, pues Mardoqueo le había ordenado que no lo hiciera."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Y Mardoqueo se paseaba todos los días frente al patio del palacio de las mujeres, para saber si Ester estaba bien, y cómo la trataban."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Todas aquellas jóvenes eran sometidas a un tratamiento de belleza durante doce meses. Los primeros seis meses se untaban el cuerpo con aceite de mirra, y los seis meses restantes con perfumes y cremas de los que usan las mujeres. Terminado el tratamiento, cada una de las jóvenes se presentaba por turno ante el rey Asuero,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "y se le permitía llevar del palacio de las mujeres al palacio real todo lo que pidiera."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Iba al palacio real por la noche, y a la mañana siguiente pasaba a otra sección del palacio de las mujeres, que estaba al cuidado de Saasgaz, hombre de confianza del rey y guardián de las concubinas; después de eso no volvía a presentarse ante el rey, a menos que a este le hubiera agradado y la mandara llamar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Cuando a Ester, hija de Abihail, tío de Mardoqueo, le tocó presentarse ante el rey, solo llevó lo que le había indicado Hegai, hombre de confianza del rey y guardián de las mujeres. Para entonces, Ester se había ganado ya la simpatía de todos los que la trataban."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Ester fue llevada al palacio real para presentarse ante el rey Asuero, en el mes décimo, también llamado Tébet, del séptimo año de su reinado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "Y Asuero se enamoró de Ester como nunca se había enamorado de ninguna otra mujer, y de tal manera se ganó ella el cariño de Asuero, que este la favoreció más que a todas las otras jóvenes que habían estado con él, y le puso la corona real en la cabeza y la nombró reina en lugar de Vasti."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "Luego dio un gran banquete en honor de Ester, al que invitó a todos los funcionarios y colaboradores de su reino, rebajó impuestos a las provincias y repartió muchos regalos, como corresponde a la generosidad de un rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Mardoqueo descubre un complot contra el rey"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            19
          ],
          "lines": [
            "Por los días en que las jóvenes eran llevadas a la otra sección del palacio de las mujeres, Mardoqueo estaba sentado a la puerta del palacio real."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "Tal como le había aconsejado Mardoqueo, Ester no había dicho nada acerca de su pueblo ni de su familia, sino que seguía cumpliendo las instrucciones que Mardoqueo le había dado, como cuando estaba bajo su protección."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            21
          ],
          "lines": [
            "Mientras Mardoqueo estaba sentado a la puerta del palacio real, oyó hablar a Bigtán y Teres, dos oficiales de la guardia real que vigilaban la entrada del palacio. Estos, muy enojados, hacían planes para asesinar al rey Asuero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            22
          ],
          "lines": [
            "Cuando Mardoqueo supo de este complot, se lo contó a la reina Ester, quien a su vez lo comunicó al rey de parte de Mardoqueo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            23
          ],
          "lines": [
            "El asunto fue investigado y, al descubrirse que era cierto, los dos oficiales fueron condenados a la horca. De este hecho se dejó constancia, en presencia del rey, en el libro en que se escribía la historia de la nación."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.3",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EST.3"
        ],
        "human": "Ester 3"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EST.4"
        ],
        "human": "Ester 4",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EST.2"
        ],
        "human": "Ester 2",
        "toc": true
      },
      "chapter_text": "Algún tiempo después, el rey Asuero elevó a Amam, hijo de Hamedata, descendiente de Agag, al cargo de jefe de gobierno de la nación. Todos los que servían al rey en su palacio, se ponían de rodillas e inclinaban la cabeza cuando Amam pasaba o cuando estaban delante de él, porque así lo había mandado el rey; pero Mardoqueo no quiso obedecer esta orden.\nEntonces los funcionarios del rey preguntaron a Mardoqueo por qué no cumplía la orden dada por el rey. Y todos los días le preguntaban lo mismo, pero él no les hacía caso. Entonces fueron a contárselo a Amam, para ver si Mardoqueo sostendría sus palabras, pues ya les había dicho que era judío. Y cuando Amam comprobó que Mardoqueo no se arrodillaba ni inclinaba la cabeza cuando él pasaba, se llenó de indignación; pero como ya le habían dicho de qué raza era Mardoqueo, le pareció que no bastaría con castigarlo sólo a él, y empezó a pensar en cómo acabar con todos los judíos que vivían en el reino de Asuero.\n\nEl primer mes del año, o sea el mes de Nisán, en el año decimosegundo del reinado de Asuero, se echaron suertes en presencia de Amam para fijar el día y el mes en que convenía llevar a cabo su plan, y salió el día trece del mes doce, o sea el mes de Adar. Entonces dijo Amam al rey Asuero:\n—Entre todos los pueblos que componen las provincias del reino de Su Majestad, hay uno que vive separado de los demás; tiene leyes distintas de las de otros pueblos, y no cumple las órdenes de Su Majestad. No conviene a Su Majestad que este pueblo siga viviendo en su reino. Por lo tanto, si a Su Majestad le parece bien, publíquese un decreto que ordene su exterminio, y yo por mi parte entregaré a los funcionarios de hacienda trescientos treinta mil kilos de plata para el tesoro real.\nEntonces el rey se quitó su anillo y se lo dio a Amam, enemigo de los judíos, diciéndole:\n—Puedes quedarte con la plata. En cuanto a ese pueblo, haz con él lo que mejor te parezca.\nEl día trece del primer mes del año fueron llamados los secretarios del rey, los cuales escribieron las órdenes de Amam a los gobernadores regionales y provinciales y a las autoridades de cada nación. Estas órdenes fueron escritas en la escritura y la lengua propias de cada provincia y pueblo, y firmadas en nombre del rey Asuero y selladas con el sello real, y enviadas luego por medio de correos a todas las provincias del reino. En ellas se ordenaba destruir por completo, y en un solo día, a todos los judíos, fueran jóvenes o viejos, niños o mujeres, y apoderarse de todos sus bienes. El día señalado era el trece del mes doce, o sea el mes de Adar. La copia de este decreto fue publicada como ley y dada a conocer en todas las provincias y pueblos, a fin de que estuvieran preparados para ese día. Los correos partieron inmediatamente por orden del rey, y el decreto fue publicado en la ciudadela de Susa. Y mientras el rey y Amam se sentaban a brindar, en Susa reinaba la confusión.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch3\" data-usfm=\"EST.3\">\n         <div class=\"label\">3</div><div class=\"s1\"><span class=\"heading\">Mardoqueo y Amam</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.3.1\"><span class=\"label\">1</span><span class=\"content\">Alg&#250;n tiempo despu&#233;s, el rey Asuero elev&#243; a Amam, hijo de Hamedata, descendiente de Agag, al cargo de jefe de gobierno de la naci&#243;n. </span></span><span class=\"verse v2\" data-usfm=\"EST.3.2\"><span class=\"label\">2</span><span class=\"content\">Todos los que serv&#237;an al rey en su palacio, se pon&#237;an de rodillas e inclinaban la cabeza cuando Amam pasaba o cuando estaban delante de &#233;l, porque as&#237; lo hab&#237;a mandado el rey; pero Mardoqueo no quiso obedecer esta orden.</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"EST.3.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"EST.3.3\"><span class=\"label\">3</span><span class=\"content\">Entonces los funcionarios del rey preguntaron a Mardoqueo por qu&#233; no cumpl&#237;a la orden dada por el rey. </span></span><span class=\"verse v4\" data-usfm=\"EST.3.4\"><span class=\"label\">4</span><span class=\"content\">Y todos los d&#237;as le preguntaban lo mismo, pero &#233;l no les hac&#237;a caso. Entonces fueron a cont&#225;rselo a Amam, para ver si Mardoqueo sostendr&#237;a sus palabras, pues ya les hab&#237;a dicho que era jud&#237;o. </span></span><span class=\"verse v5\" data-usfm=\"EST.3.5\"><span class=\"label\">5</span><span class=\"content\">Y cuando Amam comprob&#243; que Mardoqueo no se arrodillaba ni inclinaba la cabeza cuando &#233;l pasaba, se llen&#243; de indignaci&#243;n; </span></span><span class=\"verse v6\" data-usfm=\"EST.3.6\"><span class=\"label\">6</span><span class=\"content\">pero como ya le hab&#237;an dicho de qu&#233; raza era Mardoqueo, le pareci&#243; que no bastar&#237;a con castigarlo s&#243;lo a &#233;l, y empez&#243; a pensar en c&#243;mo acabar con todos los jud&#237;os que viv&#237;an en el reino de Asuero.</span></span></div><div class=\"s1\"><span class=\"heading\">Decreto para destruir a los jud&#237;os</span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.3.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"EST.3.7\"><span class=\"label\">7</span><span class=\"content\">El primer mes del a&#241;o, o sea el mes de Nis&#225;n, en el a&#241;o decimosegundo del reinado de Asuero, se echaron suertes en presencia de Amam para fijar el d&#237;a y el mes en que conven&#237;a llevar a cabo su plan, y sali&#243; el d&#237;a trece del mes doce, o sea el mes de Adar. </span></span><span class=\"verse v8\" data-usfm=\"EST.3.8\"><span class=\"label\">8</span><span class=\"content\">Entonces dijo Amam al rey Asuero:</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"EST.3.8\"><span class=\"content\">&#8212;Entre todos los pueblos que componen las provincias del reino de Su Majestad, hay uno que vive separado de los dem&#225;s; tiene leyes distintas de las de otros pueblos, y no cumple las &#243;rdenes de Su Majestad. No conviene a Su Majestad que este pueblo siga viviendo en su reino. </span></span><span class=\"verse v9\" data-usfm=\"EST.3.9\"><span class=\"label\">9</span><span class=\"content\">Por lo tanto, si a Su Majestad le parece bien, publ&#237;quese un decreto que ordene su exterminio, y yo por mi parte entregar&#233; a los funcionarios de hacienda trescientos treinta mil kilos de plata para el tesoro real.</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"EST.3.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"EST.3.10\"><span class=\"label\">10</span><span class=\"content\">Entonces el rey se quit&#243; su anillo y se lo dio a Amam, enemigo de los jud&#237;os, </span></span><span class=\"verse v11\" data-usfm=\"EST.3.11\"><span class=\"label\">11</span><span class=\"content\">dici&#233;ndole:</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"EST.3.11\"><span class=\"content\">&#8212;Puedes quedarte con la plata. En cuanto a ese pueblo, haz con &#233;l lo que mejor te parezca.</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"EST.3.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"EST.3.12\"><span class=\"label\">12</span><span class=\"content\">El d&#237;a trece del primer mes del a&#241;o fueron llamados los secretarios del rey, los cuales escribieron las &#243;rdenes de Amam a los gobernadores regionales y provinciales y a las autoridades de cada naci&#243;n. Estas &#243;rdenes fueron escritas en la escritura y la lengua propias de cada provincia y pueblo, y firmadas en nombre del rey Asuero y selladas con el sello real, </span></span><span class=\"verse v13\" data-usfm=\"EST.3.13\"><span class=\"label\">13</span><span class=\"content\">y enviadas luego por medio de correos a todas las provincias del reino. En ellas se ordenaba destruir por completo, y en un solo d&#237;a, a todos los jud&#237;os, fueran j&#243;venes o viejos, ni&#241;os o mujeres, y apoderarse de todos sus bienes. El d&#237;a se&#241;alado era el trece del mes doce, o sea el mes de Adar. </span></span><span class=\"verse v14\" data-usfm=\"EST.3.14\"><span class=\"label\">14</span><span class=\"content\">La copia de este decreto fue publicada como ley y dada a conocer en todas las provincias y pueblos, a fin de que estuvieran preparados para ese d&#237;a. </span></span><span class=\"verse v15\" data-usfm=\"EST.3.15\"><span class=\"label\">15</span><span class=\"content\">Los correos partieron inmediatamente por orden del rey, y el decreto fue publicado en la ciudadela de Susa. Y mientras el rey y Amam se sentaban a brindar, en Susa reinaba la confusi&#243;n.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Mardoqueo y Amam"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Algún tiempo después, el rey Asuero elevó a Amam, hijo de Hamedata, descendiente de Agag, al cargo de jefe de gobierno de la nación."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Todos los que servían al rey en su palacio, se ponían de rodillas e inclinaban la cabeza cuando Amam pasaba o cuando estaban delante de él, porque así lo había mandado el rey; pero Mardoqueo no quiso obedecer esta orden."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Entonces los funcionarios del rey preguntaron a Mardoqueo por qué no cumplía la orden dada por el rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Y todos los días le preguntaban lo mismo, pero él no les hacía caso. Entonces fueron a contárselo a Amam, para ver si Mardoqueo sostendría sus palabras, pues ya les había dicho que era judío."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Y cuando Amam comprobó que Mardoqueo no se arrodillaba ni inclinaba la cabeza cuando él pasaba, se llenó de indignación;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "pero como ya le habían dicho de qué raza era Mardoqueo, le pareció que no bastaría con castigarlo sólo a él, y empezó a pensar en cómo acabar con todos los judíos que vivían en el reino de Asuero."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Decreto para destruir a los judíos"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "El primer mes del año, o sea el mes de Nisán, en el año decimosegundo del reinado de Asuero, se echaron suertes en presencia de Amam para fijar el día y el mes en que convenía llevar a cabo su plan, y salió el día trece del mes doce, o sea el mes de Adar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Entonces dijo Amam al rey Asuero:",
            "—Entre todos los pueblos que componen las provincias del reino de Su Majestad, hay uno que vive separado de los demás; tiene leyes distintas de las de otros pueblos, y no cumple las órdenes de Su Majestad. No conviene a Su Majestad que este pueblo siga viviendo en su reino."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Por lo tanto, si a Su Majestad le parece bien, publíquese un decreto que ordene su exterminio, y yo por mi parte entregaré a los funcionarios de hacienda trescientos treinta mil kilos de plata para el tesoro real."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Entonces el rey se quitó su anillo y se lo dio a Amam, enemigo de los judíos,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "diciéndole:",
            "—Puedes quedarte con la plata. En cuanto a ese pueblo, haz con él lo que mejor te parezca."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "El día trece del primer mes del año fueron llamados los secretarios del rey, los cuales escribieron las órdenes de Amam a los gobernadores regionales y provinciales y a las autoridades de cada nación. Estas órdenes fueron escritas en la escritura y la lengua propias de cada provincia y pueblo, y firmadas en nombre del rey Asuero y selladas con el sello real,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "y enviadas luego por medio de correos a todas las provincias del reino. En ellas se ordenaba destruir por completo, y en un solo día, a todos los judíos, fueran jóvenes o viejos, niños o mujeres, y apoderarse de todos sus bienes. El día señalado era el trece del mes doce, o sea el mes de Adar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "La copia de este decreto fue publicada como ley y dada a conocer en todas las provincias y pueblos, a fin de que estuvieran preparados para ese día."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Los correos partieron inmediatamente por orden del rey, y el decreto fue publicado en la ciudadela de Susa. Y mientras el rey y Amam se sentaban a brindar, en Susa reinaba la confusión."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.4",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EST.4"
        ],
        "human": "Ester 4"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EST.5"
        ],
        "human": "Ester 5",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EST.3"
        ],
        "human": "Ester 3",
        "toc": true
      },
      "chapter_text": "Cuando Mardoqueo supo todo lo que había pasado, se rasgó la ropa en señal de dolor, se vistió con ropas ásperas, se echó ceniza sobre la cabeza y empezó a recorrer la ciudad dando gritos llenos de amargura. Así llegó hasta la entrada del palacio real, pues no se permitía que entrara nadie vestido de tal manera. También en cada provincia adonde llegaban la orden y el edicto del rey, hubo gran aflicción entre los judíos, los cuales manifestaban su tristeza con ayunos, lágrimas y lamentos, y muchos de ellos se acostaron sobre ceniza y se vistieron con ropas ásperas.\n\nLas criadas que estaban al servicio de la reina Ester y los hombres que formaban su guardia personal, comunicaron a esta lo que estaba sucediendo. Entonces la reina se llenó de angustia y envió ropa a Mardoqueo para que se cambiara la ropa áspera que tenía puesta, pero él no quiso aceptarla. Ester llamó entonces a Hatac, que era oficial de la guardia real, y le ordenó que fuera a ver a Mardoqueo y le preguntara qué estaba sucediendo y por qué hacía todo aquello. Hatac fue a hablar con Mardoqueo, que estaba en la plaza de la ciudad, frente a la puerta del palacio real, y Mardoqueo lo puso al corriente de lo que pasaba y de la cantidad de plata que Amam había prometido entregar al tesoro real a cambio de que los judíos fueran exterminados. También le entregó una copia del decreto de exterminación publicado en Susa, para que se la diera a Ester y así pudiera ella estar informada de todo. También le recomendaba a Ester que hablara personalmente con el rey y le suplicara que interviniera en favor de su pueblo.\nHatac regresó y le contó a Ester lo que Mardoqueo le había dicho. Entonces Ester envió nuevamente a Hatac con la siguiente respuesta para Mardoqueo: «Todos los que sirven al rey, y los habitantes de las provincias bajo su gobierno, saben que hay una ley que condena a muerte a todo hombre o mujer que entre en el patio interior del palacio para ver al rey sin que él lo haya llamado, a no ser que el rey tienda su cetro de oro hacia esa persona en señal de clemencia, y le perdone así la vida. Por lo que a mí toca, hace ya treinta días que no he sido llamada por el rey.»\nCuando Mardoqueo recibió la respuesta de Ester, le envió a su vez este mensaje: «No creas que tú, por estar en el palacio real, vas a ser la única judía que salve la vida. Si ahora callas y no dices nada, la liberación de los judíos vendrá de otra parte, pero tú y la familia de tu padre morirán. ¡A lo mejor tú has llegado a ser reina precisamente para ayudarnos en esta situación!»\nEntonces Ester envió esta respuesta a Mardoqueo: «Ve y reúne a todos los judíos de Susa, para que ayunen por mí. Que no coman ni beban nada durante tres días y tres noches. Mis criadas y yo haremos también lo mismo, y después iré a ver al rey, aunque eso vaya contra la ley. Y si me matan, que me maten.»\nEntonces Mardoqueo se fue y cumplió todas las indicaciones de Ester.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch4\" data-usfm=\"EST.4\">\n         <div class=\"label\">4</div><div class=\"s1\"><span class=\"heading\">Tristeza de los jud&#237;os por el edicto</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.4.1\"><span class=\"label\">1</span><span class=\"content\">Cuando Mardoqueo supo todo lo que hab&#237;a pasado, se rasg&#243; la ropa en se&#241;al de dolor, se visti&#243; con ropas &#225;speras, se ech&#243; ceniza sobre la cabeza y empez&#243; a recorrer la ciudad dando gritos llenos de amargura. </span></span><span class=\"verse v2\" data-usfm=\"EST.4.2\"><span class=\"label\">2</span><span class=\"content\">As&#237; lleg&#243; hasta la entrada del palacio real, pues no se permit&#237;a que entrara nadie vestido de tal manera. </span></span><span class=\"verse v3\" data-usfm=\"EST.4.3\"><span class=\"label\">3</span><span class=\"content\">Tambi&#233;n en cada provincia adonde llegaban la orden y el edicto del rey, hubo gran aflicci&#243;n entre los jud&#237;os, los cuales manifestaban su tristeza con ayunos, l&#225;grimas y lamentos, y muchos de ellos se acostaron sobre ceniza y se vistieron con ropas &#225;speras.</span></span></div><div class=\"s1\"><span class=\"heading\">La intervenci&#243;n de Ester</span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.4.3\"><span class=\"content\">  </span></span><span class=\"verse v4\" data-usfm=\"EST.4.4\"><span class=\"label\">4</span><span class=\"content\">Las criadas que estaban al servicio de la reina Ester y los hombres que formaban su guardia personal, comunicaron a esta lo que estaba sucediendo. Entonces la reina se llen&#243; de angustia y envi&#243; ropa a Mardoqueo para que se cambiara la ropa &#225;spera que ten&#237;a puesta, pero &#233;l no quiso aceptarla. </span></span><span class=\"verse v5\" data-usfm=\"EST.4.5\"><span class=\"label\">5</span><span class=\"content\">Ester llam&#243; entonces a Hatac, que era oficial de la guardia real, y le orden&#243; que fuera a ver a Mardoqueo y le preguntara qu&#233; estaba sucediendo y por qu&#233; hac&#237;a todo aquello. </span></span><span class=\"verse v6\" data-usfm=\"EST.4.6\"><span class=\"label\">6</span><span class=\"content\">Hatac fue a hablar con Mardoqueo, que estaba en la plaza de la ciudad, frente a la puerta del palacio real, </span></span><span class=\"verse v7\" data-usfm=\"EST.4.7\"><span class=\"label\">7</span><span class=\"content\">y Mardoqueo lo puso al corriente de lo que pasaba y de la cantidad de plata que Amam hab&#237;a prometido entregar al tesoro real a cambio de que los jud&#237;os fueran exterminados. </span></span><span class=\"verse v8\" data-usfm=\"EST.4.8\"><span class=\"label\">8</span><span class=\"content\">Tambi&#233;n le entreg&#243; una copia del decreto de exterminaci&#243;n publicado en Susa, para que se la diera a Ester y as&#237; pudiera ella estar informada de todo. Tambi&#233;n le recomendaba a Ester que hablara personalmente con el rey y le suplicara que interviniera en favor de su pueblo.</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"EST.4.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"EST.4.9\"><span class=\"label\">9</span><span class=\"content\">Hatac regres&#243; y le cont&#243; a Ester lo que Mardoqueo le hab&#237;a dicho. </span></span><span class=\"verse v10\" data-usfm=\"EST.4.10\"><span class=\"label\">10</span><span class=\"content\">Entonces Ester envi&#243; nuevamente a Hatac con la siguiente respuesta para Mardoqueo: </span></span><span class=\"verse v11\" data-usfm=\"EST.4.11\"><span class=\"label\">11</span><span class=\"content\">&#171;Todos los que sirven al rey, y los habitantes de las provincias bajo su gobierno, saben que hay una ley que condena a muerte a todo hombre o mujer que entre en el patio interior del palacio para ver al rey sin que &#233;l lo haya llamado, a no ser que el rey tienda su cetro de oro hacia esa persona en se&#241;al de clemencia, y le perdone as&#237; la vida. Por lo que a m&#237; toca, hace ya treinta d&#237;as que no he sido llamada por el rey.&#187;</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"EST.4.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"EST.4.12\"><span class=\"label\">12</span><span class=\"content\">Cuando Mardoqueo recibi&#243; la respuesta de Ester, </span></span><span class=\"verse v13\" data-usfm=\"EST.4.13\"><span class=\"label\">13</span><span class=\"content\">le envi&#243; a su vez este mensaje: &#171;No creas que t&#250;, por estar en el palacio real, vas a ser la &#250;nica jud&#237;a que salve la vida. </span></span><span class=\"verse v14\" data-usfm=\"EST.4.14\"><span class=\"label\">14</span><span class=\"content\">Si ahora callas y no dices nada, la liberaci&#243;n de los jud&#237;os vendr&#225; de otra parte, pero t&#250; y la familia de tu padre morir&#225;n. &#161;A lo mejor t&#250; has llegado a ser reina precisamente para ayudarnos en esta situaci&#243;n!&#187;</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"EST.4.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"EST.4.15\"><span class=\"label\">15</span><span class=\"content\">Entonces Ester envi&#243; esta respuesta a Mardoqueo: </span></span><span class=\"verse v16\" data-usfm=\"EST.4.16\"><span class=\"label\">16</span><span class=\"content\">&#171;Ve y re&#250;ne a todos los jud&#237;os de Susa, para que ayunen por m&#237;. Que no coman ni beban nada durante tres d&#237;as y tres noches. Mis criadas y yo haremos tambi&#233;n lo mismo, y despu&#233;s ir&#233; a ver al rey, aunque eso vaya contra la ley. Y si me matan, que me maten.&#187;</span></span></div><div class=\"p\"><span class=\"verse v16\" data-usfm=\"EST.4.16\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"EST.4.17\"><span class=\"label\">17</span><span class=\"content\">Entonces Mardoqueo se fue y cumpli&#243; todas las indicaciones de Ester.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Tristeza de los judíos por el edicto"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Cuando Mardoqueo supo todo lo que había pasado, se rasgó la ropa en señal de dolor, se vistió con ropas ásperas, se echó ceniza sobre la cabeza y empezó a recorrer la ciudad dando gritos llenos de amargura."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Así llegó hasta la entrada del palacio real, pues no se permitía que entrara nadie vestido de tal manera."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "También en cada provincia adonde llegaban la orden y el edicto del rey, hubo gran aflicción entre los judíos, los cuales manifestaban su tristeza con ayunos, lágrimas y lamentos, y muchos de ellos se acostaron sobre ceniza y se vistieron con ropas ásperas."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "La intervención de Ester"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Las criadas que estaban al servicio de la reina Ester y los hombres que formaban su guardia personal, comunicaron a esta lo que estaba sucediendo. Entonces la reina se llenó de angustia y envió ropa a Mardoqueo para que se cambiara la ropa áspera que tenía puesta, pero él no quiso aceptarla."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Ester llamó entonces a Hatac, que era oficial de la guardia real, y le ordenó que fuera a ver a Mardoqueo y le preguntara qué estaba sucediendo y por qué hacía todo aquello."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Hatac fue a hablar con Mardoqueo, que estaba en la plaza de la ciudad, frente a la puerta del palacio real,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "y Mardoqueo lo puso al corriente de lo que pasaba y de la cantidad de plata que Amam había prometido entregar al tesoro real a cambio de que los judíos fueran exterminados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "También le entregó una copia del decreto de exterminación publicado en Susa, para que se la diera a Ester y así pudiera ella estar informada de todo. También le recomendaba a Ester que hablara personalmente con el rey y le suplicara que interviniera en favor de su pueblo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Hatac regresó y le contó a Ester lo que Mardoqueo le había dicho."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Entonces Ester envió nuevamente a Hatac con la siguiente respuesta para Mardoqueo:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "«Todos los que sirven al rey, y los habitantes de las provincias bajo su gobierno, saben que hay una ley que condena a muerte a todo hombre o mujer que entre en el patio interior del palacio para ver al rey sin que él lo haya llamado, a no ser que el rey tienda su cetro de oro hacia esa persona en señal de clemencia, y le perdone así la vida. Por lo que a mí toca, hace ya treinta días que no he sido llamada por el rey.»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Cuando Mardoqueo recibió la respuesta de Ester,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "le envió a su vez este mensaje: «No creas que tú, por estar en el palacio real, vas a ser la única judía que salve la vida."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Si ahora callas y no dices nada, la liberación de los judíos vendrá de otra parte, pero tú y la familia de tu padre morirán. ¡A lo mejor tú has llegado a ser reina precisamente para ayudarnos en esta situación!»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Entonces Ester envió esta respuesta a Mardoqueo:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "«Ve y reúne a todos los judíos de Susa, para que ayunen por mí. Que no coman ni beban nada durante tres días y tres noches. Mis criadas y yo haremos también lo mismo, y después iré a ver al rey, aunque eso vaya contra la ley. Y si me matan, que me maten.»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "Entonces Mardoqueo se fue y cumplió todas las indicaciones de Ester."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.5",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EST.5"
        ],
        "human": "Ester 5"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EST.6"
        ],
        "human": "Ester 6",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EST.4"
        ],
        "human": "Ester 4",
        "toc": true
      },
      "chapter_text": "Tres días después, Ester se puso las vestiduras reales y entró en el patio interior de palacio, deteniéndose ante la sala en que el rey estaba sentado en su trono, el cual quedaba frente a la puerta. En cuanto el rey vio a la reina Ester en el patio, se mostró cariñoso con ella y extendió hacia ella el cetro de oro que llevaba en la mano. Ester se acercó y tocó el extremo del cetro, y el rey le preguntó:\n—¿Qué te pasa, reina Ester? ¿Qué deseas? ¡Aun si me pides la mitad de mi reino, te la concederé!\nY Ester respondió:\n—Si le parece bien a Su Majestad, le ruego que asista hoy al banquete que he preparado en su honor, y que traiga también a Amam.\nEntonces el rey ordenó:\n—Busquen en seguida a Amam, y que se cumpla el deseo de la reina Ester.\nAsí el rey y Amam fueron al banquete que la reina había preparado. Durante el banquete, el rey dijo a Ester:\n—¡Pídeme lo que quieras, y te lo concederé, aun si me pides la mitad de mi reino!\nY Ester contestó:\n—Solo deseo y pido esto: que si Su Majestad me tiene cariño y accede a satisfacer mi deseo y a concederme lo que pido, asista mañana, acompañado de Amam, a otro banquete que he preparado en su honor. Entonces haré lo que Su Majestad me pide.\n\nAmam salió del banquete muy contento y satisfecho; pero se llenó de ira al ver que Mardoqueo, que estaba a la puerta del palacio, no se levantaba y ni siquiera se movía al verlo pasar. Sin embargo, en ese momento no demostró el odio que sentía; pero cuando llegó a su casa mandó llamar a sus amigos y a Zeres, su mujer, y habló con ellos de sus grandes riquezas, de los muchos hijos que tenía, y de cómo el rey lo había distinguido entre sus funcionarios y colaboradores, dándole un puesto superior al de todos ellos. Y añadió:\n—Además, yo soy el único a quien la reina Ester ha invitado al banquete que hoy ofreció al rey; y me ha invitado de nuevo al banquete que le ofrecerá mañana. Sin embargo, mientras yo vea a ese judío Mardoqueo sentado a la puerta del palacio real, todo esto no significará nada para mí.\nEntonces su mujer y todos sus amigos le dijeron:\n—Manda construir una horca, de unos veintidós metros de altura, y mañana por la mañana pídele al rey que cuelguen en ella a Mardoqueo. Así podrás ir al banquete con el rey sin ninguna preocupación.\nEsta idea le agradó a Amam, y mandó preparar la horca.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch5\" data-usfm=\"EST.5\">\n         <div class=\"label\">5</div><div class=\"s1\"><span class=\"heading\">Ester se presenta al rey</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.5.1\"><span class=\"label\">1</span><span class=\"content\">Tres d&#237;as despu&#233;s, Ester se puso las vestiduras reales y entr&#243; en el patio interior de palacio, deteni&#233;ndose ante la sala en que el rey estaba sentado en su trono, el cual quedaba frente a la puerta. </span></span><span class=\"verse v2\" data-usfm=\"EST.5.2\"><span class=\"label\">2</span><span class=\"content\">En cuanto el rey vio a la reina Ester en el patio, se mostr&#243; cari&#241;oso con ella y extendi&#243; hacia ella el cetro de oro que llevaba en la mano. Ester se acerc&#243; y toc&#243; el extremo del cetro, </span></span><span class=\"verse v3\" data-usfm=\"EST.5.3\"><span class=\"label\">3</span><span class=\"content\">y el rey le pregunt&#243;:</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.5.3\"><span class=\"content\">&#8212;&#191;Qu&#233; te pasa, reina Ester? &#191;Qu&#233; deseas? &#161;Aun si me pides la mitad de mi reino, te la conceder&#233;!</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.5.3\"><span class=\"content\">Y Ester respondi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.5.3\"><span class=\"content\">  </span></span><span class=\"verse v4\" data-usfm=\"EST.5.4\"><span class=\"label\">4</span><span class=\"content\">&#8212;Si le parece bien a Su Majestad, le ruego que asista hoy al banquete que he preparado en su honor, y que traiga tambi&#233;n a Amam.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.5.4\"><span class=\"content\">Entonces el rey orden&#243;:</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.5.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"EST.5.5\"><span class=\"label\">5</span><span class=\"content\">&#8212;Busquen en seguida a Amam, y que se cumpla el deseo de la reina Ester.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.5.5\"><span class=\"content\">As&#237; el rey y Amam fueron al banquete que la reina hab&#237;a preparado. </span></span><span class=\"verse v6\" data-usfm=\"EST.5.6\"><span class=\"label\">6</span><span class=\"content\">Durante el banquete, el rey dijo a Ester:</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.5.6\"><span class=\"content\">&#8212;&#161;P&#237;deme lo que quieras, y te lo conceder&#233;, aun si me pides la mitad de mi reino!</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.5.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"EST.5.7\"><span class=\"label\">7</span><span class=\"content\">Y Ester contest&#243;:</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"EST.5.7\"><span class=\"content\">&#8212;Solo deseo y pido esto: </span></span><span class=\"verse v8\" data-usfm=\"EST.5.8\"><span class=\"label\">8</span><span class=\"content\">que si Su Majestad me tiene cari&#241;o y accede a satisfacer mi deseo y a concederme lo que pido, asista ma&#241;ana, acompa&#241;ado de Amam, a otro banquete que he preparado en su honor. Entonces har&#233; lo que Su Majestad me pide.</span></span></div><div class=\"s1\"><span class=\"heading\">Amam prepara la horca para Mardoqueo</span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"EST.5.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"EST.5.9\"><span class=\"label\">9</span><span class=\"content\">Amam sali&#243; del banquete muy contento y satisfecho; pero se llen&#243; de ira al ver que Mardoqueo, que estaba a la puerta del palacio, no se levantaba y ni siquiera se mov&#237;a al verlo pasar. </span></span><span class=\"verse v10\" data-usfm=\"EST.5.10\"><span class=\"label\">10</span><span class=\"content\">Sin embargo, en ese momento no demostr&#243; el odio que sent&#237;a; pero cuando lleg&#243; a su casa mand&#243; llamar a sus amigos y a Zeres, su mujer, </span></span><span class=\"verse v11\" data-usfm=\"EST.5.11\"><span class=\"label\">11</span><span class=\"content\">y habl&#243; con ellos de sus grandes riquezas, de los muchos hijos que ten&#237;a, y de c&#243;mo el rey lo hab&#237;a distinguido entre sus funcionarios y colaboradores, d&#225;ndole un puesto superior al de todos ellos. </span></span><span class=\"verse v12\" data-usfm=\"EST.5.12\"><span class=\"label\">12</span><span class=\"content\">Y a&#241;adi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"EST.5.12\"><span class=\"content\">&#8212;Adem&#225;s, yo soy el &#250;nico a quien la reina Ester ha invitado al banquete que hoy ofreci&#243; al rey; y me ha invitado de nuevo al banquete que le ofrecer&#225; ma&#241;ana. </span></span><span class=\"verse v13\" data-usfm=\"EST.5.13\"><span class=\"label\">13</span><span class=\"content\">Sin embargo, mientras yo vea a ese jud&#237;o Mardoqueo sentado a la puerta del palacio real, todo esto no significar&#225; nada para m&#237;.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"EST.5.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"EST.5.14\"><span class=\"label\">14</span><span class=\"content\">Entonces su mujer y todos sus amigos le dijeron:</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"EST.5.14\"><span class=\"content\">&#8212;Manda construir una horca, de unos veintid&#243;s metros de altura, y ma&#241;ana por la ma&#241;ana p&#237;dele al rey que cuelguen en ella a Mardoqueo. As&#237; podr&#225;s ir al banquete con el rey sin ninguna preocupaci&#243;n.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"EST.5.14\"><span class=\"content\">Esta idea le agrad&#243; a Amam, y mand&#243; preparar la horca.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Ester se presenta al rey"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Tres días después, Ester se puso las vestiduras reales y entró en el patio interior de palacio, deteniéndose ante la sala en que el rey estaba sentado en su trono, el cual quedaba frente a la puerta."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "En cuanto el rey vio a la reina Ester en el patio, se mostró cariñoso con ella y extendió hacia ella el cetro de oro que llevaba en la mano. Ester se acercó y tocó el extremo del cetro,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "y el rey le preguntó:",
            "—¿Qué te pasa, reina Ester? ¿Qué deseas? ¡Aun si me pides la mitad de mi reino, te la concederé!",
            "Y Ester respondió:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "—Si le parece bien a Su Majestad, le ruego que asista hoy al banquete que he preparado en su honor, y que traiga también a Amam.",
            "Entonces el rey ordenó:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "—Busquen en seguida a Amam, y que se cumpla el deseo de la reina Ester.",
            "Así el rey y Amam fueron al banquete que la reina había preparado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Durante el banquete, el rey dijo a Ester:",
            "—¡Pídeme lo que quieras, y te lo concederé, aun si me pides la mitad de mi reino!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Y Ester contestó:",
            "—Solo deseo y pido esto:"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "que si Su Majestad me tiene cariño y accede a satisfacer mi deseo y a concederme lo que pido, asista mañana, acompañado de Amam, a otro banquete que he preparado en su honor. Entonces haré lo que Su Majestad me pide."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Amam prepara la horca para Mardoqueo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Amam salió del banquete muy contento y satisfecho; pero se llenó de ira al ver que Mardoqueo, que estaba a la puerta del palacio, no se levantaba y ni siquiera se movía al verlo pasar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Sin embargo, en ese momento no demostró el odio que sentía; pero cuando llegó a su casa mandó llamar a sus amigos y a Zeres, su mujer,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "y habló con ellos de sus grandes riquezas, de los muchos hijos que tenía, y de cómo el rey lo había distinguido entre sus funcionarios y colaboradores, dándole un puesto superior al de todos ellos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Y añadió:",
            "—Además, yo soy el único a quien la reina Ester ha invitado al banquete que hoy ofreció al rey; y me ha invitado de nuevo al banquete que le ofrecerá mañana."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Sin embargo, mientras yo vea a ese judío Mardoqueo sentado a la puerta del palacio real, todo esto no significará nada para mí."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Entonces su mujer y todos sus amigos le dijeron:",
            "—Manda construir una horca, de unos veintidós metros de altura, y mañana por la mañana pídele al rey que cuelguen en ella a Mardoqueo. Así podrás ir al banquete con el rey sin ninguna preocupación.",
            "Esta idea le agradó a Amam, y mandó preparar la horca."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.6",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EST.6"
        ],
        "human": "Ester 6"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EST.7"
        ],
        "human": "Ester 7",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EST.5"
        ],
        "human": "Ester 5",
        "toc": true
      },
      "chapter_text": "Aquella misma noche, el rey no podía dormir, por lo que mandó que le trajeran el libro en que estaban escritos todos los sucesos importantes de la nación, para que se lo leyeran. En él encontraron el relato de cómo Mardoqueo había descubierto el complot preparado por Bigtán y Teres, oficiales de la guardia real, para asesinar al rey Asuero. Entonces el rey preguntó:\n—¿Qué recompensa y honor ha recibido Mardoqueo por esta acción?\n—Nada absolutamente —respondieron sus funcionarios.\nEn aquel momento entró Amam en el patio al cual daban las habitaciones particulares del rey, para pedirle que Mardoqueo fuera colgado en la horca que había mandado preparar.\n—¿Quién anda en el patio? —preguntó el rey.\n—Es Amam —contestaron los funcionarios.\n—¡Háganlo pasar! —ordenó.\nAmam entró, y el rey le preguntó:\n—¿Qué debe hacerse al hombre a quien el rey quiere honrar?\nAmam se dijo a sí mismo: «¿Y a quién va a querer honrar el rey sino a mí?» Así que respondió:\n—Para ese hombre deberá traerse la misma túnica que usa Su Majestad, y un caballo de los que Su Majestad monta, que lleve en su cabeza una corona real. La túnica y el caballo se entregarán a uno de los más grandes personajes del gobierno, para que sea él quien vista al hombre a quien Su Majestad desea honrar, y lo conduzca a caballo por la plaza de la ciudad, gritando delante de él: “¡Así se trata al hombre a quien el rey quiere honrar!”\nEntonces el rey dijo a Amam:\n—Pues date prisa, toma la túnica y el caballo, tal como has dicho, y haz eso mismo con el judío Mardoqueo, que está sentado a la puerta del palacio. No dejes de cumplir ningún detalle de los que has dicho.\nAmam tomó la túnica y el caballo, y vistió a Mardoqueo y lo condujo a caballo por la plaza de la ciudad, gritando delante de él: «¡Así se trata al hombre a quien el rey quiere honrar!»\nUna vez terminado el paseo, Mardoqueo volvió a la puerta del palacio, y Amam se fue a toda prisa a su casa, triste y con la cara tapada. Allí les contó a su mujer y a sus amigos todo lo que había pasado, y ellos le dijeron:\n—Si ese Mardoqueo, ante el cual has comenzado a perder autoridad, es judío, no podrás vencerlo, sino que fracasarás por completo.\nTodavía no habían terminado de hablar, cuando llegaron los criados que estaban al servicio personal del rey, para llevar inmediatamente a Amam al banquete que Ester había preparado.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch6\" data-usfm=\"EST.6\">\n         <div class=\"label\">6</div><div class=\"s1\"><span class=\"heading\">Triunfo de Mardoqueo</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.6.1\"><span class=\"label\">1</span><span class=\"content\">Aquella misma noche, el rey no pod&#237;a dormir, por lo que mand&#243; que le trajeran el libro en que estaban escritos todos los sucesos importantes de la naci&#243;n, para que se lo leyeran. </span></span><span class=\"verse v2\" data-usfm=\"EST.6.2\"><span class=\"label\">2</span><span class=\"content\">En &#233;l encontraron el relato de c&#243;mo Mardoqueo hab&#237;a descubierto el complot preparado por Bigt&#225;n y Teres, oficiales de la guardia real, para asesinar al rey Asuero. </span></span><span class=\"verse v3\" data-usfm=\"EST.6.3\"><span class=\"label\">3</span><span class=\"content\">Entonces el rey pregunt&#243;:</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.6.3\"><span class=\"content\">&#8212;&#191;Qu&#233; recompensa y honor ha recibido Mardoqueo por esta acci&#243;n?</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.6.3\"><span class=\"content\">&#8212;Nada absolutamente &#8212;respondieron sus funcionarios.</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.6.3\"><span class=\"content\">  </span></span><span class=\"verse v4\" data-usfm=\"EST.6.4\"><span class=\"label\">4</span><span class=\"content\">En aquel momento entr&#243; Amam en el patio al cual daban las habitaciones particulares del rey, para pedirle que Mardoqueo fuera colgado en la horca que hab&#237;a mandado preparar.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.6.4\"><span class=\"content\">&#8212;&#191;Qui&#233;n anda en el patio? &#8212;pregunt&#243; el rey.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.6.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"EST.6.5\"><span class=\"label\">5</span><span class=\"content\">&#8212;Es Amam &#8212;contestaron los funcionarios.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.6.5\"><span class=\"content\">&#8212;&#161;H&#225;ganlo pasar! &#8212;orden&#243;.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.6.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"EST.6.6\"><span class=\"label\">6</span><span class=\"content\">Amam entr&#243;, y el rey le pregunt&#243;:</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.6.6\"><span class=\"content\">&#8212;&#191;Qu&#233; debe hacerse al hombre a quien el rey quiere honrar?</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.6.6\"><span class=\"content\">Amam se dijo a s&#237; mismo: &#171;&#191;Y a qui&#233;n va a querer honrar el rey sino a m&#237;?&#187; </span></span><span class=\"verse v7\" data-usfm=\"EST.6.7\"><span class=\"label\">7</span><span class=\"content\">As&#237; que respondi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"EST.6.7\"><span class=\"content\">&#8212;Para ese hombre </span></span><span class=\"verse v8\" data-usfm=\"EST.6.8\"><span class=\"label\">8</span><span class=\"content\">deber&#225; traerse la misma t&#250;nica que usa Su Majestad, y un caballo de los que Su Majestad monta, que lleve en su cabeza una corona real. </span></span><span class=\"verse v9\" data-usfm=\"EST.6.9\"><span class=\"label\">9</span><span class=\"content\">La t&#250;nica y el caballo se entregar&#225;n a uno de los m&#225;s grandes personajes del gobierno, para que sea &#233;l quien vista al hombre a quien Su Majestad desea honrar, y lo conduzca a caballo por la plaza de la ciudad, gritando delante de &#233;l: &#8220;&#161;As&#237; se trata al hombre a quien el rey quiere honrar!&#8221;</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"EST.6.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"EST.6.10\"><span class=\"label\">10</span><span class=\"content\">Entonces el rey dijo a Amam:</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"EST.6.10\"><span class=\"content\">&#8212;Pues date prisa, toma la t&#250;nica y el caballo, tal como has dicho, y haz eso mismo con el jud&#237;o Mardoqueo, que est&#225; sentado a la puerta del palacio. No dejes de cumplir ning&#250;n detalle de los que has dicho.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"EST.6.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"EST.6.11\"><span class=\"label\">11</span><span class=\"content\">Amam tom&#243; la t&#250;nica y el caballo, y visti&#243; a Mardoqueo y lo condujo a caballo por la plaza de la ciudad, gritando delante de &#233;l: &#171;&#161;As&#237; se trata al hombre a quien el rey quiere honrar!&#187;</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"EST.6.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"EST.6.12\"><span class=\"label\">12</span><span class=\"content\">Una vez terminado el paseo, Mardoqueo volvi&#243; a la puerta del palacio, y Amam se fue a toda prisa a su casa, triste y con la cara tapada. </span></span><span class=\"verse v13\" data-usfm=\"EST.6.13\"><span class=\"label\">13</span><span class=\"content\">All&#237; les cont&#243; a su mujer y a sus amigos todo lo que hab&#237;a pasado, y ellos le dijeron:</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"EST.6.13\"><span class=\"content\">&#8212;Si ese Mardoqueo, ante el cual has comenzado a perder autoridad, es jud&#237;o, no podr&#225;s vencerlo, sino que fracasar&#225;s por completo.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"EST.6.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"EST.6.14\"><span class=\"label\">14</span><span class=\"content\">Todav&#237;a no hab&#237;an terminado de hablar, cuando llegaron los criados que estaban al servicio personal del rey, para llevar inmediatamente a Amam al banquete que Ester hab&#237;a preparado.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Triunfo de Mardoqueo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Aquella misma noche, el rey no podía dormir, por lo que mandó que le trajeran el libro en que estaban escritos todos los sucesos importantes de la nación, para que se lo leyeran."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "En él encontraron el relato de cómo Mardoqueo había descubierto el complot preparado por Bigtán y Teres, oficiales de la guardia real, para asesinar al rey Asuero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Entonces el rey preguntó:",
            "—¿Qué recompensa y honor ha recibido Mardoqueo por esta acción?",
            "—Nada absolutamente —respondieron sus funcionarios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "En aquel momento entró Amam en el patio al cual daban las habitaciones particulares del rey, para pedirle que Mardoqueo fuera colgado en la horca que había mandado preparar.",
            "—¿Quién anda en el patio? —preguntó el rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "—Es Amam —contestaron los funcionarios.",
            "—¡Háganlo pasar! —ordenó."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Amam entró, y el rey le preguntó:",
            "—¿Qué debe hacerse al hombre a quien el rey quiere honrar?",
            "Amam se dijo a sí mismo: «¿Y a quién va a querer honrar el rey sino a mí?»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Así que respondió:",
            "—Para ese hombre"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "deberá traerse la misma túnica que usa Su Majestad, y un caballo de los que Su Majestad monta, que lleve en su cabeza una corona real."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "La túnica y el caballo se entregarán a uno de los más grandes personajes del gobierno, para que sea él quien vista al hombre a quien Su Majestad desea honrar, y lo conduzca a caballo por la plaza de la ciudad, gritando delante de él: “¡Así se trata al hombre a quien el rey quiere honrar!”"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Entonces el rey dijo a Amam:",
            "—Pues date prisa, toma la túnica y el caballo, tal como has dicho, y haz eso mismo con el judío Mardoqueo, que está sentado a la puerta del palacio. No dejes de cumplir ningún detalle de los que has dicho."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Amam tomó la túnica y el caballo, y vistió a Mardoqueo y lo condujo a caballo por la plaza de la ciudad, gritando delante de él: «¡Así se trata al hombre a quien el rey quiere honrar!»"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Una vez terminado el paseo, Mardoqueo volvió a la puerta del palacio, y Amam se fue a toda prisa a su casa, triste y con la cara tapada."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Allí les contó a su mujer y a sus amigos todo lo que había pasado, y ellos le dijeron:",
            "—Si ese Mardoqueo, ante el cual has comenzado a perder autoridad, es judío, no podrás vencerlo, sino que fracasarás por completo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Todavía no habían terminado de hablar, cuando llegaron los criados que estaban al servicio personal del rey, para llevar inmediatamente a Amam al banquete que Ester había preparado."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.7",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EST.7"
        ],
        "human": "Ester 7"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EST.8"
        ],
        "human": "Ester 8",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EST.6"
        ],
        "human": "Ester 6",
        "toc": true
      },
      "chapter_text": "El rey y Amam fueron al banquete, y también en este segundo día dijo el rey a Ester durante el banquete:\n—¡Pídeme lo que quieras, y te lo concederé, aun si me pides la mitad de mi reino!\nY Ester le respondió:\n—Si Su Majestad me tiene cariño, y si le parece bien, lo único que deseo y pido es que Su Majestad me perdone la vida y la de mi pueblo; pues tanto a mi pueblo como a mí se nos ha vendido para ser destruidos por completo. Si hubiéramos sido vendidos como esclavos, yo no diría nada, porque el enemigo no causaría entonces tanto daño a los intereses de Su Majestad.\nEntonces Asuero preguntó:\n—¿Quién es y dónde está el que ha pensado hacer semejante cosa?\n—¡El enemigo y adversario es este malvado Amam! —respondió Ester.\nAl oír esto, Amam se quedó paralizado de miedo ante el rey y la reina. Asuero se levantó lleno de ira y, abandonando la sala donde estaban celebrando el banquete, salió al jardín del palacio. Pero Amam, al darse cuenta de que el rey había decidido condenarlo a muerte, se quedó en la sala para rogar a la reina Ester que le salvara la vida. Cuando el rey volvió del jardín y entró en la sala del banquete, vio a Amam de rodillas junto al diván en que estaba recostada Ester, y exclamó:\n—¿Acaso quieres también deshonrar a la reina en mi presencia y en mi propia casa?\nTan pronto como el rey hubo pronunciado estas palabras, unos oficiales de su guardia personal cubrieron la cara de Amam. Y uno de ellos, llamado Harboná, dijo:\n—En casa de Amam está lista una horca, como de veintidós metros, que él mandó construir para Mardoqueo, el hombre que tan buen informe dio a Su Majestad.\n—¡Pues cuélguenlo en ella! —ordenó el rey.\nY así Amam fue colgado en la misma horca que había preparado para Mardoqueo. Con eso se calmó la ira del rey.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch7\" data-usfm=\"EST.7\">\n         <div class=\"label\">7</div><div class=\"s1\"><span class=\"heading\">Amam es condenado a muerte</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.7.1\"><span class=\"label\">1</span><span class=\"content\">El rey y Amam fueron al banquete, </span></span><span class=\"verse v2\" data-usfm=\"EST.7.2\"><span class=\"label\">2</span><span class=\"content\">y tambi&#233;n en este segundo d&#237;a dijo el rey a Ester durante el banquete:</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"EST.7.2\"><span class=\"content\">&#8212;&#161;P&#237;deme lo que quieras, y te lo conceder&#233;, aun si me pides la mitad de mi reino!</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"EST.7.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"EST.7.3\"><span class=\"label\">3</span><span class=\"content\">Y Ester le respondi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"EST.7.3\"><span class=\"content\">&#8212;Si Su Majestad me tiene cari&#241;o, y si le parece bien, lo &#250;nico que deseo y pido es que Su Majestad me perdone la vida y la de mi pueblo; </span></span><span class=\"verse v4\" data-usfm=\"EST.7.4\"><span class=\"label\">4</span><span class=\"content\">pues tanto a mi pueblo como a m&#237; se nos ha vendido para ser destruidos por completo. Si hubi&#233;ramos sido vendidos como esclavos, yo no dir&#237;a nada, porque el enemigo no causar&#237;a entonces tanto da&#241;o a los intereses de Su Majestad.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"EST.7.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"EST.7.5\"><span class=\"label\">5</span><span class=\"content\">Entonces Asuero pregunt&#243;:</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.7.5\"><span class=\"content\">&#8212;&#191;Qui&#233;n es y d&#243;nde est&#225; el que ha pensado hacer semejante cosa?</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.7.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"EST.7.6\"><span class=\"label\">6</span><span class=\"content\">&#8212;&#161;El enemigo y adversario es este malvado Amam! &#8212;respondi&#243; Ester.</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.7.6\"><span class=\"content\">Al o&#237;r esto, Amam se qued&#243; paralizado de miedo ante el rey y la reina. </span></span><span class=\"verse v7\" data-usfm=\"EST.7.7\"><span class=\"label\">7</span><span class=\"content\">Asuero se levant&#243; lleno de ira y, abandonando la sala donde estaban celebrando el banquete, sali&#243; al jard&#237;n del palacio. Pero Amam, al darse cuenta de que el rey hab&#237;a decidido condenarlo a muerte, se qued&#243; en la sala para rogar a la reina Ester que le salvara la vida. </span></span><span class=\"verse v8 v9\" data-usfm=\"EST.7.8+EST.7.9\"><span class=\"label\">8-9</span><span class=\"content\">Cuando el rey volvi&#243; del jard&#237;n y entr&#243; en la sala del banquete, vio a Amam de rodillas junto al div&#225;n en que estaba recostada Ester, y exclam&#243;:</span></span></div><div class=\"p\"><span class=\"verse v8 v9\" data-usfm=\"EST.7.8+EST.7.9\"><span class=\"content\">&#8212;&#191;Acaso quieres tambi&#233;n deshonrar a la reina en mi presencia y en mi propia casa?</span></span></div><div class=\"p\"><span class=\"verse v8 v9\" data-usfm=\"EST.7.8+EST.7.9\"><span class=\"content\">Tan pronto como el rey hubo pronunciado estas palabras, unos oficiales de su guardia personal cubrieron la cara de Amam. Y uno de ellos, llamado Harbon&#225;, dijo:</span></span></div><div class=\"p\"><span class=\"verse v8 v9\" data-usfm=\"EST.7.8+EST.7.9\"><span class=\"content\">&#8212;En casa de Amam est&#225; lista una horca, como de veintid&#243;s metros, que &#233;l mand&#243; construir para Mardoqueo, el hombre que tan buen informe dio a Su Majestad.</span></span></div><div class=\"p\"><span class=\"verse v8 v9\" data-usfm=\"EST.7.8+EST.7.9\"><span class=\"content\">&#8212;&#161;Pues cu&#233;lguenlo en ella! &#8212;orden&#243; el rey.</span></span></div><div class=\"p\"><span class=\"verse v8 v9\" data-usfm=\"EST.7.8+EST.7.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"EST.7.10\"><span class=\"label\">10</span><span class=\"content\">Y as&#237; Amam fue colgado en la misma horca que hab&#237;a preparado para Mardoqueo. Con eso se calm&#243; la ira del rey.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Amam es condenado a muerte"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "El rey y Amam fueron al banquete,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "y también en este segundo día dijo el rey a Ester durante el banquete:",
            "—¡Pídeme lo que quieras, y te lo concederé, aun si me pides la mitad de mi reino!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Y Ester le respondió:",
            "—Si Su Majestad me tiene cariño, y si le parece bien, lo único que deseo y pido es que Su Majestad me perdone la vida y la de mi pueblo;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "pues tanto a mi pueblo como a mí se nos ha vendido para ser destruidos por completo. Si hubiéramos sido vendidos como esclavos, yo no diría nada, porque el enemigo no causaría entonces tanto daño a los intereses de Su Majestad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Entonces Asuero preguntó:",
            "—¿Quién es y dónde está el que ha pensado hacer semejante cosa?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "—¡El enemigo y adversario es este malvado Amam! —respondió Ester.",
            "Al oír esto, Amam se quedó paralizado de miedo ante el rey y la reina."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Asuero se levantó lleno de ira y, abandonando la sala donde estaban celebrando el banquete, salió al jardín del palacio. Pero Amam, al darse cuenta de que el rey había decidido condenarlo a muerte, se quedó en la sala para rogar a la reina Ester que le salvara la vida."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8,
            9
          ],
          "lines": [
            "Cuando el rey volvió del jardín y entró en la sala del banquete, vio a Amam de rodillas junto al diván en que estaba recostada Ester, y exclamó:",
            "—¿Acaso quieres también deshonrar a la reina en mi presencia y en mi propia casa?",
            "Tan pronto como el rey hubo pronunciado estas palabras, unos oficiales de su guardia personal cubrieron la cara de Amam. Y uno de ellos, llamado Harboná, dijo:",
            "—En casa de Amam está lista una horca, como de veintidós metros, que él mandó construir para Mardoqueo, el hombre que tan buen informe dio a Su Majestad.",
            "—¡Pues cuélguenlo en ella! —ordenó el rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Y así Amam fue colgado en la misma horca que había preparado para Mardoqueo. Con eso se calmó la ira del rey."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.8",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EST.8"
        ],
        "human": "Ester 8"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EST.9"
        ],
        "human": "Ester 9",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EST.7"
        ],
        "human": "Ester 7",
        "toc": true
      },
      "chapter_text": "Aquel mismo día, el rey Asuero regaló a la reina Ester la casa de Amam, enemigo de los judíos, y Mardoqueo se presentó ante el rey, pues ya Ester le había dicho que Mardoqueo era su primo. Entonces el rey se quitó el anillo que había recobrado de Amam, y se lo dio a Mardoqueo. Ester, por su parte, lo nombró administrador de todos los bienes que habían sido de Amam. Luego Ester habló nuevamente con el rey y, echándose a sus pies y con lágrimas en los ojos, le suplicó que anulara la malvada orden de Amam y que no se llevaran a cabo sus planes contra los judíos. El rey tendió hacia Ester su cetro de oro. Ella se levantó, y de pie ante él dijo:\n—Si a Su Majestad le parece bien y cree que mi petición es justa, y si realmente Su Majestad me quiere y siente cariño por mí, que se escriba una orden que anule las cartas que Amam envió con la orden de exterminar a los judíos de todas las provincias del reino. Pues ¿cómo podré soportar la desgracia que está por caer sobre mi pueblo, y la exterminación de mi propia familia?\nEl rey Asuero contestó entonces a la reina Ester y a Mardoqueo, el judío:\n—Yo le he dado ya a Ester la casa de Amam, y a este lo han colgado en la horca por haber atentado contra la vida de los judíos. Ahora los autorizo a escribir, en mi nombre, lo que mejor les parezca en favor de los judíos. ¡Y sellen las cartas con el sello real!\n(Una carta firmada en nombre del rey, y sellada con su sello, no se puede anular.)\nLos secretarios del rey fueron llamados inmediatamente. Era el día veintitrés del mes tercero, o sea el de Siván, y todo lo que ordenó Mardoqueo fue escrito a los judíos, a los gobernadores regionales y provinciales y a las demás autoridades de las ciento veintisiete provincias que se extendían desde la India hasta Etiopía, en la lengua y escritura propias de cada provincia. También a los judíos se les escribió en su lengua y escritura. Las cartas fueron firmadas en nombre del rey Asuero y, después de sellarlas con el sello real, fueron enviadas por medio de correos que montaban veloces caballos de las caballerizas del rey. En ellas el rey autorizaba a los judíos, en cualquier ciudad donde vivieran, a reunirse para defender sus vidas, y a matar, destruir, exterminar y apoderarse de los bienes de la gente armada de cualquier pueblo o provincia que les atacara, sin respetar a las mujeres ni a los niños. Todo esto debería hacerse en un mismo día en todas las provincias del rey Asuero; el día señalado era el trece del mes doce, o sea el mes de Adar. Una copia de la orden debía ser publicada como ley y dada a conocer en todas las poblaciones y provincias, para que los judíos estuvieran preparados aquel día para vengarse de sus enemigos. Por orden del rey, los correos partieron a toda prisa y en caballos de sus caballerizas, y el edicto fue publicado también en la ciudadela de Susa.\nMardoqueo salió del palacio vestido con una túnica real de color azul y blanco, una gran corona de oro y un manto de lino y púrpura. Toda la ciudad de Susa dio gritos de alegría, y para los judíos todo fue luz, gozo, alegría y honra. En todas las provincias, ciudades y lugares adonde llegaba el decreto real, los judíos se llenaron de gozo y alegría, y celebraron banquetes y fiestas. Además, entre la gente del país hubo muchos que se hicieron judíos, porque el miedo a los judíos se había apoderado de ellos.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch8\" data-usfm=\"EST.8\">\n         <div class=\"label\">8</div><div class=\"s1\"><span class=\"heading\">Decreto en favor de los jud&#237;os</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.8.1\"><span class=\"label\">1</span><span class=\"content\">Aquel mismo d&#237;a, el rey Asuero regal&#243; a la reina Ester la casa de Amam, enemigo de los jud&#237;os, y Mardoqueo se present&#243; ante el rey, pues ya Ester le hab&#237;a dicho que Mardoqueo era su primo. </span></span><span class=\"verse v2\" data-usfm=\"EST.8.2\"><span class=\"label\">2</span><span class=\"content\">Entonces el rey se quit&#243; el anillo que hab&#237;a recobrado de Amam, y se lo dio a Mardoqueo. Ester, por su parte, lo nombr&#243; administrador de todos los bienes que hab&#237;an sido de Amam. </span></span><span class=\"verse v3\" data-usfm=\"EST.8.3\"><span class=\"label\">3</span><span class=\"content\">Luego Ester habl&#243; nuevamente con el rey y, ech&#225;ndose a sus pies y con l&#225;grimas en los ojos, le suplic&#243; que anulara la malvada orden de Amam y que no se llevaran a cabo sus planes contra los jud&#237;os. </span></span><span class=\"verse v4\" data-usfm=\"EST.8.4\"><span class=\"label\">4</span><span class=\"content\">El rey tendi&#243; hacia Ester su cetro de oro. Ella se levant&#243;, y de pie ante &#233;l </span></span><span class=\"verse v5\" data-usfm=\"EST.8.5\"><span class=\"label\">5</span><span class=\"content\">dijo:</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"EST.8.5\"><span class=\"content\">&#8212;Si a Su Majestad le parece bien y cree que mi petici&#243;n es justa, y si realmente Su Majestad me quiere y siente cari&#241;o por m&#237;, que se escriba una orden que anule las cartas que Amam envi&#243; con la orden de exterminar a los jud&#237;os de todas las provincias del reino. </span></span><span class=\"verse v6\" data-usfm=\"EST.8.6\"><span class=\"label\">6</span><span class=\"content\">Pues &#191;c&#243;mo podr&#233; soportar la desgracia que est&#225; por caer sobre mi pueblo, y la exterminaci&#243;n de mi propia familia?</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"EST.8.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"EST.8.7\"><span class=\"label\">7</span><span class=\"content\">El rey Asuero contest&#243; entonces a la reina Ester y a Mardoqueo, el jud&#237;o:</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"EST.8.7\"><span class=\"content\">&#8212;Yo le he dado ya a Ester la casa de Amam, y a este lo han colgado en la horca por haber atentado contra la vida de los jud&#237;os. </span></span><span class=\"verse v8\" data-usfm=\"EST.8.8\"><span class=\"label\">8</span><span class=\"content\">Ahora los autorizo a escribir, en mi nombre, lo que mejor les parezca en favor de los jud&#237;os. &#161;Y sellen las cartas con el sello real!</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"EST.8.8\"><span class=\"content\">(Una carta firmada en nombre del rey, y sellada con su sello, no se puede anular.)</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"EST.8.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"EST.8.9\"><span class=\"label\">9</span><span class=\"content\">Los secretarios del rey fueron llamados inmediatamente. Era el d&#237;a veintitr&#233;s del mes tercero, o sea el de Siv&#225;n, y todo lo que orden&#243; Mardoqueo fue escrito a los jud&#237;os, a los gobernadores regionales y provinciales y a las dem&#225;s autoridades de las ciento veintisiete provincias que se extend&#237;an desde la India hasta Etiop&#237;a, en la lengua y escritura propias de cada provincia. Tambi&#233;n a los jud&#237;os se les escribi&#243; en su lengua y escritura. </span></span><span class=\"verse v10\" data-usfm=\"EST.8.10\"><span class=\"label\">10</span><span class=\"content\">Las cartas fueron firmadas en nombre del rey Asuero y, despu&#233;s de sellarlas con el sello real, fueron enviadas por medio de correos que montaban veloces caballos de las caballerizas del rey. </span></span><span class=\"verse v11\" data-usfm=\"EST.8.11\"><span class=\"label\">11</span><span class=\"content\">En ellas el rey autorizaba a los jud&#237;os, en cualquier ciudad donde vivieran, a reunirse para defender sus vidas, y a matar, destruir, exterminar y apoderarse de los bienes de la gente armada de cualquier pueblo o provincia que les atacara, sin respetar a las mujeres ni a los ni&#241;os. </span></span><span class=\"verse v12\" data-usfm=\"EST.8.12\"><span class=\"label\">12</span><span class=\"content\">Todo esto deber&#237;a hacerse en un mismo d&#237;a en todas las provincias del rey Asuero; el d&#237;a se&#241;alado era el trece del mes doce, o sea el mes de Adar. </span></span><span class=\"verse v13\" data-usfm=\"EST.8.13\"><span class=\"label\">13</span><span class=\"content\">Una copia de la orden deb&#237;a ser publicada como ley y dada a conocer en todas las poblaciones y provincias, para que los jud&#237;os estuvieran preparados aquel d&#237;a para vengarse de sus enemigos. </span></span><span class=\"verse v14\" data-usfm=\"EST.8.14\"><span class=\"label\">14</span><span class=\"content\">Por orden del rey, los correos partieron a toda prisa y en caballos de sus caballerizas, y el edicto fue publicado tambi&#233;n en la ciudadela de Susa.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"EST.8.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"EST.8.15\"><span class=\"label\">15</span><span class=\"content\">Mardoqueo sali&#243; del palacio vestido con una t&#250;nica real de color azul y blanco, una gran corona de oro y un manto de lino y p&#250;rpura. Toda la ciudad de Susa dio gritos de alegr&#237;a, </span></span><span class=\"verse v16\" data-usfm=\"EST.8.16\"><span class=\"label\">16</span><span class=\"content\">y para los jud&#237;os todo fue luz, gozo, alegr&#237;a y honra. </span></span><span class=\"verse v17\" data-usfm=\"EST.8.17\"><span class=\"label\">17</span><span class=\"content\">En todas las provincias, ciudades y lugares adonde llegaba el decreto real, los jud&#237;os se llenaron de gozo y alegr&#237;a, y celebraron banquetes y fiestas. Adem&#225;s, entre la gente del pa&#237;s hubo muchos que se hicieron jud&#237;os, porque el miedo a los jud&#237;os se hab&#237;a apoderado de ellos.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Decreto en favor de los judíos"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Aquel mismo día, el rey Asuero regaló a la reina Ester la casa de Amam, enemigo de los judíos, y Mardoqueo se presentó ante el rey, pues ya Ester le había dicho que Mardoqueo era su primo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Entonces el rey se quitó el anillo que había recobrado de Amam, y se lo dio a Mardoqueo. Ester, por su parte, lo nombró administrador de todos los bienes que habían sido de Amam."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Luego Ester habló nuevamente con el rey y, echándose a sus pies y con lágrimas en los ojos, le suplicó que anulara la malvada orden de Amam y que no se llevaran a cabo sus planes contra los judíos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "El rey tendió hacia Ester su cetro de oro. Ella se levantó, y de pie ante él"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "dijo:",
            "—Si a Su Majestad le parece bien y cree que mi petición es justa, y si realmente Su Majestad me quiere y siente cariño por mí, que se escriba una orden que anule las cartas que Amam envió con la orden de exterminar a los judíos de todas las provincias del reino."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Pues ¿cómo podré soportar la desgracia que está por caer sobre mi pueblo, y la exterminación de mi propia familia?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "El rey Asuero contestó entonces a la reina Ester y a Mardoqueo, el judío:",
            "—Yo le he dado ya a Ester la casa de Amam, y a este lo han colgado en la horca por haber atentado contra la vida de los judíos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Ahora los autorizo a escribir, en mi nombre, lo que mejor les parezca en favor de los judíos. ¡Y sellen las cartas con el sello real!",
            "(Una carta firmada en nombre del rey, y sellada con su sello, no se puede anular.)"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Los secretarios del rey fueron llamados inmediatamente. Era el día veintitrés del mes tercero, o sea el de Siván, y todo lo que ordenó Mardoqueo fue escrito a los judíos, a los gobernadores regionales y provinciales y a las demás autoridades de las ciento veintisiete provincias que se extendían desde la India hasta Etiopía, en la lengua y escritura propias de cada provincia. También a los judíos se les escribió en su lengua y escritura."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Las cartas fueron firmadas en nombre del rey Asuero y, después de sellarlas con el sello real, fueron enviadas por medio de correos que montaban veloces caballos de las caballerizas del rey."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "En ellas el rey autorizaba a los judíos, en cualquier ciudad donde vivieran, a reunirse para defender sus vidas, y a matar, destruir, exterminar y apoderarse de los bienes de la gente armada de cualquier pueblo o provincia que les atacara, sin respetar a las mujeres ni a los niños."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Todo esto debería hacerse en un mismo día en todas las provincias del rey Asuero; el día señalado era el trece del mes doce, o sea el mes de Adar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Una copia de la orden debía ser publicada como ley y dada a conocer en todas las poblaciones y provincias, para que los judíos estuvieran preparados aquel día para vengarse de sus enemigos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Por orden del rey, los correos partieron a toda prisa y en caballos de sus caballerizas, y el edicto fue publicado también en la ciudadela de Susa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Mardoqueo salió del palacio vestido con una túnica real de color azul y blanco, una gran corona de oro y un manto de lino y púrpura. Toda la ciudad de Susa dio gritos de alegría,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "y para los judíos todo fue luz, gozo, alegría y honra."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "En todas las provincias, ciudades y lugares adonde llegaba el decreto real, los judíos se llenaron de gozo y alegría, y celebraron banquetes y fiestas. Además, entre la gente del país hubo muchos que se hicieron judíos, porque el miedo a los judíos se había apoderado de ellos."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.9",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EST.9"
        ],
        "human": "Ester 9"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "EST.10"
        ],
        "human": "Ester 10",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EST.8"
        ],
        "human": "Ester 8",
        "toc": true
      },
      "chapter_text": "El día trece del mes doce, llamado Adar, era la fecha señalada para el cumplimiento de la orden del rey, y también el día en que los enemigos de los judíos esperaban dominarlos; pero sucedió todo lo contrario, pues los judíos los dominaron a ellos. En todas las provincias del rey Asuero, los judíos se reunieron en las ciudades donde vivían, para atacar a los que habían querido su desgracia. No hubo nadie que se enfrentara con ellos, porque el terror se había apoderado de todos los pueblos. Todas las autoridades de las provincias, los gobernadores regionales y provinciales, y los que ocupaban altos cargos en el gobierno, apoyaban a los judíos por miedo a Mardoqueo, pues él era ya un gran personaje en el palacio real y su fama se había extendido por todas las provincias, y cada día tenía más poder. A filo de espada acabaron los judíos con todos sus enemigos; los exterminaron por completo e hicieron con ellos lo que quisieron. Tan solo en la ciudadela de Susa mataron a quinientos hombres; mataron también a Parsandata, Dalfón, Aspata, Porata, Adalías, Aridata, Parmasta, Arisai, Aridai y Vaizata, que eran los diez hijos de Amam, el enemigo de los judíos; pero no tocaron sus bienes.\nAquel mismo día, al enterarse el rey del número de muertos que había habido en la ciudadela de Susa, le dijo a la reina Ester:\n—Los judíos han matado a quinientos hombres y a los diez hijos de Amam en la ciudadela de Susa. ¿Qué más habrán hecho en las otras provincias del reino? ¡Dime qué más deseas, y te lo concederé!\nY Ester respondió:\n—Si a Su Majestad le parece bien, que se permita a los judíos de Susa hacer mañana lo mismo que han hecho conforme al decreto, y que se cuelguen en la horca los cuerpos de los diez hijos de Amam.\nEl rey ordenó que se hiciera así. El decreto se publicó en Susa, y los cadáveres de los diez hijos de Amam fueron colgados.\nLos judíos que vivían en Susa se volvieron a reunir el día catorce del mes de Adar, y mataron allí a trescientos hombres más; pero no tocaron sus bienes. Los judíos que vivían en las otras provincias se reunieron, el día trece del mismo mes, para defender sus vidas y deshacerse de sus enemigos; mataron a setenta y cinco mil de ellos, pero no tocaron sus bienes. El día catorce descansaron y lo celebraron con banquetes y alegría.\nComo los judíos de Susa se habían concentrado los días trece y catorce, descansaron el día quince, celebrándolo también con banquetes y alegría. Pero los judíos que viven en pueblos y aldeas que no tienen murallas, celebran el día catorce del mes de Adar con alegría y fiestas, y unos a otros se hacen regalos.\nMardoqueo puso por escrito estos acontecimientos, y envió cartas a todos los judíos que habitaban en las provincias del reino de Asuero, tanto cercanas como lejanas, ordenándoles que cada año celebraran los días catorce y quince del mes de Adar como los días en que los judíos se deshicieron de sus enemigos, y como el mes en que la tristeza y los gritos de dolor se cambiaron para ellos en alegría y fiesta. Estos días deberían celebrarse con banquetes y alegría, haciéndose regalos unos a otros y dando limosnas a los pobres. Los judíos convirtieron en costumbre este acontecimiento y lo que Mardoqueo les había escrito. Pues Amam, el enemigo de todos los judíos, había pensado exterminarlos echando suertes para matarlos y destruirlos; pero cuando Ester se presentó al rey, este ordenó por escrito que todo el mal que Amam había pensado hacer a los judíos cayera sobre él. Así Amam y sus hijos fueron colgados en la horca. Por esta razón, estos días fueron llamados purim, que es el plural de pur.\nAsí pues, conforme a la carta de Mardoqueo y a lo que habían visto y les había tocado vivir, los judíos establecieron esta costumbre para ellos y sus descendientes, y para todos los que se convirtieran al judaísmo: celebrar todos los años, sin falta, estos dos días en la fecha señalada, conforme a las instrucciones que se habían dado; y que estos días fueran recordados y celebrados de generación en generación, en cada clan, provincia y ciudad, para que jamás se perdiera su recuerdo entre los judíos y sus descendientes. La reina Ester, hija de Abihail, y Mardoqueo el judío, escribieron con plena autoridad una segunda carta referente a la fiesta de Purim, para confirmar la primera, y la enviaron a todos los judíos de las ciento veintisiete provincias del reino de Asuero, con palabras amistosas y sinceras, ordenando que se celebrara la fiesta de Purim en la fecha señalada, tal como lo habían ordenado Mardoqueo y la reina Ester para ellos y sus descendientes. Al mismo tiempo se añadieron ciertas reglas referentes a ayunos y lamentaciones, y la orden de Ester confirmó las reglas que deberían seguirse para la celebración del Purim. Todo esto se puso por escrito en un libro.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch9\" data-usfm=\"EST.9\">\n         <div class=\"label\">9</div><div class=\"s1\"><span class=\"heading\">Triunfo de los jud&#237;os</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.9.1\"><span class=\"label\">1</span><span class=\"content\">El d&#237;a trece del mes doce, llamado Adar, era la fecha se&#241;alada para el cumplimiento de la orden del rey, y tambi&#233;n el d&#237;a en que los enemigos de los jud&#237;os esperaban dominarlos; pero sucedi&#243; todo lo contrario, pues los jud&#237;os los dominaron a ellos. </span></span><span class=\"verse v2\" data-usfm=\"EST.9.2\"><span class=\"label\">2</span><span class=\"content\">En todas las provincias del rey Asuero, los jud&#237;os se reunieron en las ciudades donde viv&#237;an, para atacar a los que hab&#237;an querido su desgracia. No hubo nadie que se enfrentara con ellos, porque el terror se hab&#237;a apoderado de todos los pueblos. </span></span><span class=\"verse v3\" data-usfm=\"EST.9.3\"><span class=\"label\">3</span><span class=\"content\">Todas las autoridades de las provincias, los gobernadores regionales y provinciales, y los que ocupaban altos cargos en el gobierno, apoyaban a los jud&#237;os por miedo a Mardoqueo, </span></span><span class=\"verse v4\" data-usfm=\"EST.9.4\"><span class=\"label\">4</span><span class=\"content\">pues &#233;l era ya un gran personaje en el palacio real y su fama se hab&#237;a extendido por todas las provincias, y cada d&#237;a ten&#237;a m&#225;s poder. </span></span><span class=\"verse v5\" data-usfm=\"EST.9.5\"><span class=\"label\">5</span><span class=\"content\">A filo de espada acabaron los jud&#237;os con todos sus enemigos; los exterminaron por completo e hicieron con ellos lo que quisieron. </span></span><span class=\"verse v6\" data-usfm=\"EST.9.6\"><span class=\"label\">6</span><span class=\"content\">Tan solo en la ciudadela de Susa mataron a quinientos hombres; </span></span><span class=\"verse v7\" data-usfm=\"EST.9.7\"><span class=\"label\">7</span><span class=\"content\">mataron tambi&#233;n a Parsandata, Dalf&#243;n, Aspata, </span></span><span class=\"verse v8\" data-usfm=\"EST.9.8\"><span class=\"label\">8</span><span class=\"content\">Porata, Adal&#237;as, Aridata, </span></span><span class=\"verse v9\" data-usfm=\"EST.9.9\"><span class=\"label\">9</span><span class=\"content\">Parmasta, Arisai, Aridai y Vaizata, </span></span><span class=\"verse v10\" data-usfm=\"EST.9.10\"><span class=\"label\">10</span><span class=\"content\">que eran los diez hijos de Amam, el enemigo de los jud&#237;os; pero no tocaron sus bienes.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"EST.9.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"EST.9.11\"><span class=\"label\">11</span><span class=\"content\">Aquel mismo d&#237;a, al enterarse el rey del n&#250;mero de muertos que hab&#237;a habido en la ciudadela de Susa, </span></span><span class=\"verse v12\" data-usfm=\"EST.9.12\"><span class=\"label\">12</span><span class=\"content\">le dijo a la reina Ester:</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"EST.9.12\"><span class=\"content\">&#8212;Los jud&#237;os han matado a quinientos hombres y a los diez hijos de Amam en la ciudadela de Susa. &#191;Qu&#233; m&#225;s habr&#225;n hecho en las otras provincias del reino? &#161;Dime qu&#233; m&#225;s deseas, y te lo conceder&#233;!</span></span></div><div class=\"p\"><span class=\"verse v12\" data-usfm=\"EST.9.12\"><span class=\"content\">  </span></span><span class=\"verse v13\" data-usfm=\"EST.9.13\"><span class=\"label\">13</span><span class=\"content\">Y Ester respondi&#243;:</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"EST.9.13\"><span class=\"content\">&#8212;Si a Su Majestad le parece bien, que se permita a los jud&#237;os de Susa hacer ma&#241;ana lo mismo que han hecho conforme al decreto, y que se cuelguen en la horca los cuerpos de los diez hijos de Amam.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"EST.9.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"EST.9.14\"><span class=\"label\">14</span><span class=\"content\">El rey orden&#243; que se hiciera as&#237;. El decreto se public&#243; en Susa, y los cad&#225;veres de los diez hijos de Amam fueron colgados.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"EST.9.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"EST.9.15\"><span class=\"label\">15</span><span class=\"content\">Los jud&#237;os que viv&#237;an en Susa se volvieron a reunir el d&#237;a catorce del mes de Adar, y mataron all&#237; a trescientos hombres m&#225;s; pero no tocaron sus bienes. </span></span><span class=\"verse v16 v17\" data-usfm=\"EST.9.16+EST.9.17\"><span class=\"label\">16-17</span><span class=\"content\">Los jud&#237;os que viv&#237;an en las otras provincias se reunieron, el d&#237;a trece del mismo mes, para defender sus vidas y deshacerse de sus enemigos; mataron a setenta y cinco mil de ellos, pero no tocaron sus bienes. El d&#237;a catorce descansaron y lo celebraron con banquetes y alegr&#237;a.</span></span></div><div class=\"p\"><span class=\"verse v16 v17\" data-usfm=\"EST.9.16+EST.9.17\"><span class=\"content\">  </span></span><span class=\"verse v18\" data-usfm=\"EST.9.18\"><span class=\"label\">18</span><span class=\"content\">Como los jud&#237;os de Susa se hab&#237;an concentrado los d&#237;as trece y catorce, descansaron el d&#237;a quince, celebr&#225;ndolo tambi&#233;n con banquetes y alegr&#237;a. </span></span><span class=\"verse v19\" data-usfm=\"EST.9.19\"><span class=\"label\">19</span><span class=\"content\">Pero los jud&#237;os que viven en pueblos y aldeas que no tienen murallas, celebran el d&#237;a catorce del mes de Adar con alegr&#237;a y fiestas, y unos a otros se hacen regalos.</span></span></div><div class=\"p\"><span class=\"verse v19\" data-usfm=\"EST.9.19\"><span class=\"content\">  </span></span><span class=\"verse v20\" data-usfm=\"EST.9.20\"><span class=\"label\">20</span><span class=\"content\">Mardoqueo puso por escrito estos acontecimientos, y envi&#243; cartas a todos los jud&#237;os que habitaban en las provincias del reino de Asuero, tanto cercanas como lejanas, </span></span><span class=\"verse v21\" data-usfm=\"EST.9.21\"><span class=\"label\">21</span><span class=\"content\">orden&#225;ndoles que cada a&#241;o celebraran los d&#237;as catorce y quince del mes de Adar </span></span><span class=\"verse v22\" data-usfm=\"EST.9.22\"><span class=\"label\">22</span><span class=\"content\">como los d&#237;as en que los jud&#237;os se deshicieron de sus enemigos, y como el mes en que la tristeza y los gritos de dolor se cambiaron para ellos en alegr&#237;a y fiesta. Estos d&#237;as deber&#237;an celebrarse con banquetes y alegr&#237;a, haci&#233;ndose regalos unos a otros y dando limosnas a los pobres. </span></span><span class=\"verse v23\" data-usfm=\"EST.9.23\"><span class=\"label\">23</span><span class=\"content\">Los jud&#237;os convirtieron en costumbre este acontecimiento y lo que Mardoqueo les hab&#237;a escrito. </span></span><span class=\"verse v24\" data-usfm=\"EST.9.24\"><span class=\"label\">24</span><span class=\"content\">Pues Amam, el enemigo de todos los jud&#237;os, hab&#237;a pensado exterminarlos echando suertes para matarlos y destruirlos; </span></span><span class=\"verse v25\" data-usfm=\"EST.9.25\"><span class=\"label\">25</span><span class=\"content\">pero cuando Ester se present&#243; al rey, este orden&#243; por escrito que todo el mal que Amam hab&#237;a pensado hacer a los jud&#237;os cayera sobre &#233;l. As&#237; Amam y sus hijos fueron colgados en la horca. </span></span><span class=\"verse v26\" data-usfm=\"EST.9.26\"><span class=\"label\">26</span><span class=\"content\">Por esta raz&#243;n, estos d&#237;as fueron llamados purim, que es el plural de pur. </span></span></div><div class=\"p\"><span class=\"verse v26\" data-usfm=\"EST.9.26\"><span class=\"content\">As&#237; pues, conforme a la carta de Mardoqueo y a lo que hab&#237;an visto y les hab&#237;a tocado vivir, </span></span><span class=\"verse v27\" data-usfm=\"EST.9.27\"><span class=\"label\">27</span><span class=\"content\">los jud&#237;os establecieron esta costumbre para ellos y sus descendientes, y para todos los que se convirtieran al juda&#237;smo: celebrar todos los a&#241;os, sin falta, estos dos d&#237;as en la fecha se&#241;alada, conforme a las instrucciones que se hab&#237;an dado; </span></span><span class=\"verse v28\" data-usfm=\"EST.9.28\"><span class=\"label\">28</span><span class=\"content\">y que estos d&#237;as fueran recordados y celebrados de generaci&#243;n en generaci&#243;n, en cada clan, provincia y ciudad, para que jam&#225;s se perdiera su recuerdo entre los jud&#237;os y sus descendientes. </span></span><span class=\"verse v29\" data-usfm=\"EST.9.29\"><span class=\"label\">29</span><span class=\"content\">La reina Ester, hija de Abihail, y Mardoqueo el jud&#237;o, escribieron con plena autoridad una segunda carta referente a la fiesta de Purim, para confirmar la primera, </span></span><span class=\"verse v30\" data-usfm=\"EST.9.30\"><span class=\"label\">30</span><span class=\"content\">y la enviaron a todos los jud&#237;os de las ciento veintisiete provincias del reino de Asuero, con palabras amistosas y sinceras, </span></span><span class=\"verse v31\" data-usfm=\"EST.9.31\"><span class=\"label\">31</span><span class=\"content\">ordenando que se celebrara la fiesta de Purim en la fecha se&#241;alada, tal como lo hab&#237;an ordenado Mardoqueo y la reina Ester para ellos y sus descendientes. Al mismo tiempo se a&#241;adieron ciertas reglas referentes a ayunos y lamentaciones, </span></span><span class=\"verse v32\" data-usfm=\"EST.9.32\"><span class=\"label\">32</span><span class=\"content\">y la orden de Ester confirm&#243; las reglas que deber&#237;an seguirse para la celebraci&#243;n del Purim. Todo esto se puso por escrito en un libro.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Triunfo de los judíos"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "El día trece del mes doce, llamado Adar, era la fecha señalada para el cumplimiento de la orden del rey, y también el día en que los enemigos de los judíos esperaban dominarlos; pero sucedió todo lo contrario, pues los judíos los dominaron a ellos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "En todas las provincias del rey Asuero, los judíos se reunieron en las ciudades donde vivían, para atacar a los que habían querido su desgracia. No hubo nadie que se enfrentara con ellos, porque el terror se había apoderado de todos los pueblos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Todas las autoridades de las provincias, los gobernadores regionales y provinciales, y los que ocupaban altos cargos en el gobierno, apoyaban a los judíos por miedo a Mardoqueo,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "pues él era ya un gran personaje en el palacio real y su fama se había extendido por todas las provincias, y cada día tenía más poder."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "A filo de espada acabaron los judíos con todos sus enemigos; los exterminaron por completo e hicieron con ellos lo que quisieron."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Tan solo en la ciudadela de Susa mataron a quinientos hombres;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "mataron también a Parsandata, Dalfón, Aspata,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Porata, Adalías, Aridata,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Parmasta, Arisai, Aridai y Vaizata,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "que eran los diez hijos de Amam, el enemigo de los judíos; pero no tocaron sus bienes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Aquel mismo día, al enterarse el rey del número de muertos que había habido en la ciudadela de Susa,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "le dijo a la reina Ester:",
            "—Los judíos han matado a quinientos hombres y a los diez hijos de Amam en la ciudadela de Susa. ¿Qué más habrán hecho en las otras provincias del reino? ¡Dime qué más deseas, y te lo concederé!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Y Ester respondió:",
            "—Si a Su Majestad le parece bien, que se permita a los judíos de Susa hacer mañana lo mismo que han hecho conforme al decreto, y que se cuelguen en la horca los cuerpos de los diez hijos de Amam."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "El rey ordenó que se hiciera así. El decreto se publicó en Susa, y los cadáveres de los diez hijos de Amam fueron colgados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Los judíos que vivían en Susa se volvieron a reunir el día catorce del mes de Adar, y mataron allí a trescientos hombres más; pero no tocaron sus bienes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16,
            17
          ],
          "lines": [
            "Los judíos que vivían en las otras provincias se reunieron, el día trece del mismo mes, para defender sus vidas y deshacerse de sus enemigos; mataron a setenta y cinco mil de ellos, pero no tocaron sus bienes. El día catorce descansaron y lo celebraron con banquetes y alegría."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "Como los judíos de Susa se habían concentrado los días trece y catorce, descansaron el día quince, celebrándolo también con banquetes y alegría."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            19
          ],
          "lines": [
            "Pero los judíos que viven en pueblos y aldeas que no tienen murallas, celebran el día catorce del mes de Adar con alegría y fiestas, y unos a otros se hacen regalos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "Mardoqueo puso por escrito estos acontecimientos, y envió cartas a todos los judíos que habitaban en las provincias del reino de Asuero, tanto cercanas como lejanas,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            21
          ],
          "lines": [
            "ordenándoles que cada año celebraran los días catorce y quince del mes de Adar"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            22
          ],
          "lines": [
            "como los días en que los judíos se deshicieron de sus enemigos, y como el mes en que la tristeza y los gritos de dolor se cambiaron para ellos en alegría y fiesta. Estos días deberían celebrarse con banquetes y alegría, haciéndose regalos unos a otros y dando limosnas a los pobres."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            23
          ],
          "lines": [
            "Los judíos convirtieron en costumbre este acontecimiento y lo que Mardoqueo les había escrito."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            24
          ],
          "lines": [
            "Pues Amam, el enemigo de todos los judíos, había pensado exterminarlos echando suertes para matarlos y destruirlos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            25
          ],
          "lines": [
            "pero cuando Ester se presentó al rey, este ordenó por escrito que todo el mal que Amam había pensado hacer a los judíos cayera sobre él. Así Amam y sus hijos fueron colgados en la horca."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            26
          ],
          "lines": [
            "Por esta razón, estos días fueron llamados purim, que es el plural de pur.",
            "Así pues, conforme a la carta de Mardoqueo y a lo que habían visto y les había tocado vivir,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            27
          ],
          "lines": [
            "los judíos establecieron esta costumbre para ellos y sus descendientes, y para todos los que se convirtieran al judaísmo: celebrar todos los años, sin falta, estos dos días en la fecha señalada, conforme a las instrucciones que se habían dado;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            28
          ],
          "lines": [
            "y que estos días fueran recordados y celebrados de generación en generación, en cada clan, provincia y ciudad, para que jamás se perdiera su recuerdo entre los judíos y sus descendientes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            29
          ],
          "lines": [
            "La reina Ester, hija de Abihail, y Mardoqueo el judío, escribieron con plena autoridad una segunda carta referente a la fiesta de Purim, para confirmar la primera,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            30
          ],
          "lines": [
            "y la enviaron a todos los judíos de las ciento veintisiete provincias del reino de Asuero, con palabras amistosas y sinceras,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            31
          ],
          "lines": [
            "ordenando que se celebrara la fiesta de Purim en la fecha señalada, tal como lo habían ordenado Mardoqueo y la reina Ester para ellos y sus descendientes. Al mismo tiempo se añadieron ciertas reglas referentes a ayunos y lamentaciones,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            32
          ],
          "lines": [
            "y la orden de Ester confirmó las reglas que deberían seguirse para la celebración del Purim. Todo esto se puso por escrito en un libro."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "EST.10",
      "is_chapter": true,
      "current": {
        "usfm": [
          "EST.10"
        ],
        "human": "Ester 10"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "JOB.1"
        ],
        "human": "Job 1",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "EST.9"
        ],
        "human": "Ester 9",
        "toc": true
      },
      "chapter_text": "El rey Asuero impuso un tributo tanto a los países en tierra firme como a los de las islas. Todo lo que hizo con autoridad y poder, así como el relato exacto del alto cargo que dio a Mardoqueo, está escrito en el libro donde se anotaban todos los sucesos del reino de Media y de Persia. El judío Mardoqueo ocupaba el primer lugar después del rey; fue un gran personaje entre los judíos, amado por todos sus compatriotas, porque buscó el bien de su pueblo y luchó por el bienestar de su raza.",
      "chapter_html": "<div class=\"version vid1846 iso6393spa\" data-vid=\"1846\" data-iso6393=\"spa\">\n   <div class=\"book bkEST\">\n      <div class=\"chapter ch10\" data-usfm=\"EST.10\">\n         <div class=\"label\">10</div><div class=\"s1\"><span class=\"heading\">Elogio de Mardoqueo y conclusi&#243;n</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"EST.10.1\"><span class=\"label\">1</span><span class=\"content\">El rey Asuero impuso un tributo tanto a los pa&#237;ses en tierra firme como a los de las islas. </span></span><span class=\"verse v2\" data-usfm=\"EST.10.2\"><span class=\"label\">2</span><span class=\"content\">Todo lo que hizo con autoridad y poder, as&#237; como el relato exacto del alto cargo que dio a Mardoqueo, est&#225; escrito en el libro donde se anotaban todos los sucesos del reino de Media y de Persia. </span></span><span class=\"verse v3\" data-usfm=\"EST.10.3\"><span class=\"label\">3</span><span class=\"content\">El jud&#237;o Mardoqueo ocupaba el primer lugar despu&#233;s del rey; fue un gran personaje entre los jud&#237;os, amado por todos sus compatriotas, porque busc&#243; el bien de su pueblo y luch&#243; por el bienestar de su raza.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Elogio de Mardoqueo y conclusión"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "El rey Asuero impuso un tributo tanto a los países en tierra firme como a los de las islas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Todo lo que hizo con autoridad y poder, así como el relato exacto del alto cargo que dio a Mardoqueo, está escrito en el libro donde se anotaban todos los sucesos del reino de Media y de Persia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "El judío Mardoqueo ocupaba el primer lugar después del rey; fue un gran personaje entre los judíos, amado por todos sus compatriotas, porque buscó el bien de su pueblo y luchó por el bienestar de su raza."
          ],
          "rlw_lines": []
        }
      ]
    }
  ]
}