{
  "book_usfm": "TIT",
  "name": "Tito",
  "local_title": "Nueva Traducción Viviente",
  "local_abbreviation": "NTV",
  "version_id": 127,
  "publisher": {
    "name": "Tyndale House Publishers Inc."
  },
  "copyright": {
    "html": "<p>Santa Biblia, Nueva Traducción Viviente, copyright © 2010 by Tyndale House Foundation. Used by permission of Tyndale House Publishers, a Division of Tyndale House Ministries, Carol Stream, Illinois 60188. All rights reserved.</p>",
    "text": "Santa Biblia, Nueva Traducción Viviente, copyright © 2010 by Tyndale House Foundation. Used by permission of Tyndale House Publishers, a Division of Tyndale House Ministries, Carol Stream, Illinois 60188. All rights reserved."
  },
  "language": {
    "iso_639_1": "es",
    "iso_639_3": "spa",
    "language_tag": "spa",
    "local_name": "Español (América Latina)",
    "text_direction": "ltr"
  },
  "repository": "https://github.com/jsckdm/bible-data-es-spa",
  "chapters": [
    {
      "chapter_usfm": "TIT.1",
      "is_chapter": true,
      "current": {
        "usfm": [
          "TIT.1"
        ],
        "human": "Tito 1"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "TIT.2"
        ],
        "human": "Tito 2",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "2TI.4"
        ],
        "human": "2 Timoteo 4",
        "toc": true
      },
      "chapter_text": "Yo, Pablo, esclavo de Dios y apóstol de Jesucristo, escribo esta carta. Fui enviado para proclamar fe a los que Dios ha elegido y para enseñarles a conocer la verdad que les muestra cómo vivir una vida dedicada a Dios. Esta verdad les da la confianza de que tienen la vida eterna, la cual Dios —quien no miente— les prometió antes de que comenzara el mundo. Y ahora, en el momento preciso, él dio a conocer este mensaje, que nosotros anunciamos a todos. Es por mandato de Dios nuestro Salvador que se me ha confiado esta tarea para él.\nLe escribo a Tito, mi verdadero hijo en la fe que compartimos.\nQue Dios Padre y Cristo Jesús nuestro Salvador te den gracia y paz.\n\nTe dejé en la isla de Creta para que pudieras terminar nuestro trabajo ahí y nombrar ancianos en cada ciudad, tal como te lo indiqué. El anciano debe llevar una vida intachable. Tiene que serle fiel a su esposa, y sus hijos deben ser creyentes que no tengan una reputación de ser desenfrenados ni rebeldes. Pues un líder de la iglesia es un administrador de la casa de Dios, y debe vivir de manera intachable. No debe ser arrogante, ni iracundo, ni emborracharse, ni ser violento, ni deshonesto con el dinero.\nAl contrario, debe recibir huéspedes en su casa con agrado y amar lo que es bueno. Debe vivir sabiamente y ser justo. Tiene que llevar una vida de devoción y disciplina. Debe tener una fuerte creencia en el mensaje fiel que se le enseñó; entonces podrá animar a otros con la sana enseñanza y demostrar a los que se oponen en qué están equivocados.\nPues hay muchos rebeldes que participan en conversaciones inútiles y engañan a otros. Me refiero especialmente a los que insisten en que es necesario circuncidarse para ser salvo. Hay que callarlos, porque, con su falsa enseñanza, alejan a familias enteras de la verdad, y solo lo hacen por dinero. Incluso uno de sus propios hombres, un profeta de Creta, dijo acerca de ellos: «Todos los cretenses son mentirosos, animales crueles y glotones perezosos». Es la verdad. Así que repréndelos con severidad para fortalecerlos en la fe. Tienen que dejar de prestar atención a mitos judíos y a los mandatos de aquellos que se han apartado de la verdad.\nTodo es puro para los de corazón puro. En cambio, para los corruptos e incrédulos nada es puro, porque tienen la mente y la conciencia corrompidas. Tales personas afirman que conocen a Dios, pero lo niegan con su manera de vivir. Son detestables y desobedientes, no sirven para hacer nada bueno.",
      "chapter_html": "<div class=\"version vid127 iso6393spa\" data-vid=\"127\" data-iso6393=\"spa\">\n   <div class=\"book bkTIT\">\n      <div class=\"chapter ch1\" data-usfm=\"TIT.1\">\n         <div class=\"label\">1</div><div class=\"s1\"><span class=\"heading\">Saludos de Pablo</span></div><div class=\"m\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"TIT.1.1\"><span class=\"label\">1</span><span class=\"content\">Yo, Pablo, esclavo de Dios y ap&#243;stol de Jesucristo, escribo esta carta. Fui enviado para proclamar fe a</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">1:1 </span><span class=\"ft\">O </span><span class=\"fqa\">para fortalecer la fe de.</span></span></span><span class=\"content\"> los que Dios ha elegido y para ense&#241;arles a conocer la verdad que les muestra c&#243;mo vivir una vida dedicada a Dios. </span></span><span class=\"verse v2\" data-usfm=\"TIT.1.2\"><span class=\"label\">2</span><span class=\"content\">Esta verdad les da la confianza de que tienen la vida eterna, la cual Dios &#8212;quien no miente&#8212; les prometi&#243; antes de que comenzara el mundo. </span></span><span class=\"verse v3\" data-usfm=\"TIT.1.3\"><span class=\"label\">3</span><span class=\"content\">Y ahora, en el momento preciso, &#233;l dio a conocer este mensaje, que nosotros anunciamos a todos. Es por mandato de Dios nuestro Salvador que se me ha confiado esta tarea para &#233;l.</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"TIT.1.3\"><span class=\"content\">  </span></span><span class=\"verse v4\" data-usfm=\"TIT.1.4\"><span class=\"label\">4</span><span class=\"content\">Le escribo a Tito, mi verdadero hijo en la fe que compartimos.</span></span></div><div class=\"p\"><span class=\"verse v4\" data-usfm=\"TIT.1.4\"><span class=\"content\">Que Dios Padre y Cristo Jes&#250;s nuestro Salvador te den gracia y paz.</span></span></div><div class=\"s1\"><span class=\"heading\">Tarea de Tito en Creta</span></div><div class=\"m\"><span class=\"verse v4\" data-usfm=\"TIT.1.4\"><span class=\"content\">  </span></span><span class=\"verse v5\" data-usfm=\"TIT.1.5\"><span class=\"label\">5</span><span class=\"content\">Te dej&#233; en la isla de Creta para que pudieras terminar nuestro trabajo ah&#237; y nombrar ancianos en cada ciudad, tal como te lo indiqu&#233;. </span></span><span class=\"verse v6\" data-usfm=\"TIT.1.6\"><span class=\"label\">6</span><span class=\"content\">El anciano debe llevar una vida intachable. Tiene que serle fiel a su esposa,</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">1:6 </span><span class=\"ft\">O </span><span class=\"fqa\">Debe tener una sola esposa, </span><span class=\"ft\">o </span><span class=\"fqa\">Debe estar casado una sola vez</span><span class=\"ft\">; en griego dice </span><span class=\"fqa\">Debe ser marido de una sola esposa.</span></span></span><span class=\"content\"> y sus hijos deben ser creyentes que no tengan una reputaci&#243;n de ser desenfrenados ni rebeldes. </span></span><span class=\"verse v7\" data-usfm=\"TIT.1.7\"><span class=\"label\">7</span><span class=\"content\">Pues un l&#237;der de la iglesia</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">1:7a </span><span class=\"ft\">O </span><span class=\"fqa\">un supervisor</span><span class=\"ft\">, o </span><span class=\"fqa\">un obispo</span><span class=\"ft\">.</span></span></span><span class=\"content\"> es un administrador de la casa de Dios, y debe vivir de manera intachable. No debe ser arrogante, ni iracundo, ni emborracharse,</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">1:7b </span><span class=\"ft\">En griego </span><span class=\"fqa\">ni beber demasiado vino.</span></span></span><span class=\"content\"> ni ser violento, ni deshonesto con el dinero.</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"TIT.1.7\"><span class=\"content\">  </span></span><span class=\"verse v8\" data-usfm=\"TIT.1.8\"><span class=\"label\">8</span><span class=\"content\">Al contrario, debe recibir hu&#233;spedes en su casa con agrado y amar lo que es bueno. Debe vivir sabiamente y ser justo. Tiene que llevar una vida de devoci&#243;n y disciplina. </span></span><span class=\"verse v9\" data-usfm=\"TIT.1.9\"><span class=\"label\">9</span><span class=\"content\">Debe tener una fuerte creencia en el mensaje fiel que se le ense&#241;&#243;; entonces podr&#225; animar a otros con la sana ense&#241;anza y demostrar a los que se oponen en qu&#233; est&#225;n equivocados.</span></span></div><div class=\"p\"><span class=\"verse v9\" data-usfm=\"TIT.1.9\"><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"TIT.1.10\"><span class=\"label\">10</span><span class=\"content\">Pues hay muchos rebeldes que participan en conversaciones in&#250;tiles y enga&#241;an a otros. Me refiero especialmente a los que insisten en que es necesario circuncidarse para ser salvo. </span></span><span class=\"verse v11\" data-usfm=\"TIT.1.11\"><span class=\"label\">11</span><span class=\"content\">Hay que callarlos, porque, con su falsa ense&#241;anza, alejan a familias enteras de la verdad, y solo lo hacen por dinero. </span></span><span class=\"verse v12\" data-usfm=\"TIT.1.12\"><span class=\"label\">12</span><span class=\"content\">Incluso uno de sus propios hombres, un profeta de Creta, dijo acerca de ellos: &#171;Todos los cretenses son mentirosos, animales crueles y glotones perezosos&#187;</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">1:12 </span><span class=\"ft\">Esta cita es del poeta cretense Epim&#233;nides de Cnosos (siglo <span class=\"sc\">vi</span> a. C.).</span></span></span><span class=\"content\">. </span></span><span class=\"verse v13\" data-usfm=\"TIT.1.13\"><span class=\"label\">13</span><span class=\"content\">Es la verdad. As&#237; que repr&#233;ndelos con severidad para fortalecerlos en la fe. </span></span><span class=\"verse v14\" data-usfm=\"TIT.1.14\"><span class=\"label\">14</span><span class=\"content\">Tienen que dejar de prestar atenci&#243;n a mitos jud&#237;os y a los mandatos de aquellos que se han apartado de la verdad.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"TIT.1.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"TIT.1.15\"><span class=\"label\">15</span><span class=\"content\">Todo es puro para los de coraz&#243;n puro. En cambio, para los corruptos e incr&#233;dulos nada es puro, porque tienen la mente y la conciencia corrompidas. </span></span><span class=\"verse v16\" data-usfm=\"TIT.1.16\"><span class=\"label\">16</span><span class=\"content\">Tales personas afirman que conocen a Dios, pero lo niegan con su manera de vivir. Son detestables y desobedientes, no sirven para hacer nada bueno.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Saludos de Pablo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Yo, Pablo, esclavo de Dios y apóstol de Jesucristo, escribo esta carta. Fui enviado para proclamar fe a los que Dios ha elegido y para enseñarles a conocer la verdad que les muestra cómo vivir una vida dedicada a Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Esta verdad les da la confianza de que tienen la vida eterna, la cual Dios —quien no miente— les prometió antes de que comenzara el mundo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "Y ahora, en el momento preciso, él dio a conocer este mensaje, que nosotros anunciamos a todos. Es por mandato de Dios nuestro Salvador que se me ha confiado esta tarea para él."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Le escribo a Tito, mi verdadero hijo en la fe que compartimos.",
            "Que Dios Padre y Cristo Jesús nuestro Salvador te den gracia y paz."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Tarea de Tito en Creta"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Te dejé en la isla de Creta para que pudieras terminar nuestro trabajo ahí y nombrar ancianos en cada ciudad, tal como te lo indiqué."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "El anciano debe llevar una vida intachable. Tiene que serle fiel a su esposa, y sus hijos deben ser creyentes que no tengan una reputación de ser desenfrenados ni rebeldes."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Pues un líder de la iglesia es un administrador de la casa de Dios, y debe vivir de manera intachable. No debe ser arrogante, ni iracundo, ni emborracharse, ni ser violento, ni deshonesto con el dinero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Al contrario, debe recibir huéspedes en su casa con agrado y amar lo que es bueno. Debe vivir sabiamente y ser justo. Tiene que llevar una vida de devoción y disciplina."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Debe tener una fuerte creencia en el mensaje fiel que se le enseñó; entonces podrá animar a otros con la sana enseñanza y demostrar a los que se oponen en qué están equivocados."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Pues hay muchos rebeldes que participan en conversaciones inútiles y engañan a otros. Me refiero especialmente a los que insisten en que es necesario circuncidarse para ser salvo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Hay que callarlos, porque, con su falsa enseñanza, alejan a familias enteras de la verdad, y solo lo hacen por dinero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Incluso uno de sus propios hombres, un profeta de Creta, dijo acerca de ellos: «Todos los cretenses son mentirosos, animales crueles y glotones perezosos»."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Es la verdad. Así que repréndelos con severidad para fortalecerlos en la fe."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Tienen que dejar de prestar atención a mitos judíos y a los mandatos de aquellos que se han apartado de la verdad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Todo es puro para los de corazón puro. En cambio, para los corruptos e incrédulos nada es puro, porque tienen la mente y la conciencia corrompidas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Tales personas afirman que conocen a Dios, pero lo niegan con su manera de vivir. Son detestables y desobedientes, no sirven para hacer nada bueno."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "TIT.2",
      "is_chapter": true,
      "current": {
        "usfm": [
          "TIT.2"
        ],
        "human": "Tito 2"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "TIT.3"
        ],
        "human": "Tito 3",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "TIT.1"
        ],
        "human": "Tito 1",
        "toc": true
      },
      "chapter_text": "Tito, en cuanto a ti, fomenta la clase de vida que refleje la sana enseñanza. Enseña a los hombres mayores a ejercitar el control propio, a ser dignos de respeto y a vivir sabiamente. Deben tener una fe sólida y estar llenos de amor y paciencia.\nDe manera similar, enseña a las mujeres mayores a vivir de una manera que honre a Dios. No deben calumniar a nadie ni emborracharse. En cambio, deberían enseñarles a otros lo que es bueno. Esas mujeres mayores tienen que instruir a las más jóvenes a amar a sus esposos y a sus hijos, a vivir sabiamente y a ser puras, a trabajar en su hogar, a hacer el bien y a someterse a sus esposos. Entonces no deshonrarán la palabra de Dios.\nDel mismo modo, anima a los hombres jóvenes a vivir sabiamente. Y sé tú mismo un ejemplo para ellos al hacer todo tipo de buenas acciones. Que todo lo que hagas refleje la integridad y la seriedad de tu enseñanza. Enseña la verdad, para que no puedan criticar tu enseñanza. Entonces los que se nos oponen quedarán avergonzados y no tendrán nada malo que decir de nosotros.\nLos esclavos siempre deben obedecer a sus amos y hacer todo lo posible por agradarlos. No deben ser respondones ni robar, sino demostrar que son buenos y absolutamente dignos de confianza. Entonces harán que la enseñanza acerca de Dios nuestro Salvador sea atractiva en todos los sentidos.\nPues la gracia de Dios ya ha sido revelada, la cual trae salvación a todas las personas. Y se nos instruye a que nos apartemos de la vida mundana y de los placeres pecaminosos. En este mundo maligno, debemos vivir con sabiduría, justicia y devoción a Dios, mientras anhelamos con esperanza ese día maravilloso en que se revele la gloria de nuestro gran Dios y Salvador Jesucristo. Él dio su vida para liberarnos de toda clase de pecado, para limpiarnos y para hacernos su pueblo, totalmente comprometidos a hacer buenas acciones.\nDebes enseñar estas cosas y alentar a los creyentes a que las hagan. Tienes la autoridad para corregirlos cuando sea necesario, así que no permitas que nadie ignore lo que dices.",
      "chapter_html": "<div class=\"version vid127 iso6393spa\" data-vid=\"127\" data-iso6393=\"spa\">\n   <div class=\"book bkTIT\">\n      <div class=\"chapter ch2\" data-usfm=\"TIT.2\">\n         <div class=\"label\">2</div><div class=\"s1\"><span class=\"heading\">Fomenta la ense&#241;anza correcta</span></div><div class=\"m\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"TIT.2.1\"><span class=\"label\">1</span><span class=\"content\">Tito, en cuanto a ti, fomenta la clase de vida que refleje la sana ense&#241;anza. </span></span><span class=\"verse v2\" data-usfm=\"TIT.2.2\"><span class=\"label\">2</span><span class=\"content\">Ense&#241;a a los hombres mayores a ejercitar el control propio, a ser dignos de respeto y a vivir sabiamente. Deben tener una fe s&#243;lida y estar llenos de amor y paciencia.</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"TIT.2.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"TIT.2.3\"><span class=\"label\">3</span><span class=\"content\">De manera similar, ense&#241;a a las mujeres mayores a vivir de una manera que honre a Dios. No deben calumniar a nadie ni emborracharse.</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:3 </span><span class=\"ft\">En griego </span><span class=\"fqa\">ni estar esclavizadas por mucho vino.</span></span></span><span class=\"content\"> En cambio, deber&#237;an ense&#241;arles a otros lo que es bueno. </span></span><span class=\"verse v4\" data-usfm=\"TIT.2.4\"><span class=\"label\">4</span><span class=\"content\">Esas mujeres mayores tienen que instruir a las m&#225;s j&#243;venes a amar a sus esposos y a sus hijos, </span></span><span class=\"verse v5\" data-usfm=\"TIT.2.5\"><span class=\"label\">5</span><span class=\"content\">a vivir sabiamente y a ser puras, a trabajar en su hogar,</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:5 </span><span class=\"ft\">Algunos manuscritos dicen </span><span class=\"fqa\">a cuidar su hogar.</span></span></span><span class=\"content\"> a hacer el bien y a someterse a sus esposos. Entonces no deshonrar&#225;n la palabra de Dios.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"TIT.2.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"TIT.2.6\"><span class=\"label\">6</span><span class=\"content\">Del mismo modo, anima a los hombres j&#243;venes a vivir sabiamente. </span></span><span class=\"verse v7\" data-usfm=\"TIT.2.7\"><span class=\"label\">7</span><span class=\"content\">Y s&#233; t&#250; mismo un ejemplo para ellos al hacer todo tipo de buenas acciones. Que todo lo que hagas refleje la integridad y la seriedad de tu ense&#241;anza. </span></span><span class=\"verse v8\" data-usfm=\"TIT.2.8\"><span class=\"label\">8</span><span class=\"content\">Ense&#241;a la verdad, para que no puedan criticar tu ense&#241;anza. Entonces los que se nos oponen quedar&#225;n avergonzados y no tendr&#225;n nada malo que decir de nosotros.</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"TIT.2.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"TIT.2.9\"><span class=\"label\">9</span><span class=\"content\">Los esclavos siempre deben obedecer a sus amos y hacer todo lo posible por agradarlos. No deben ser respondones </span></span><span class=\"verse v10\" data-usfm=\"TIT.2.10\"><span class=\"label\">10</span><span class=\"content\">ni robar, sino demostrar que son buenos y absolutamente dignos de confianza. Entonces har&#225;n que la ense&#241;anza acerca de Dios nuestro Salvador sea atractiva en todos los sentidos.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"TIT.2.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"TIT.2.11\"><span class=\"label\">11</span><span class=\"content\">Pues la gracia de Dios ya ha sido revelada, la cual trae salvaci&#243;n a todas las personas. </span></span><span class=\"verse v12\" data-usfm=\"TIT.2.12\"><span class=\"label\">12</span><span class=\"content\">Y se nos instruye a que nos apartemos de la vida mundana y de los placeres pecaminosos. En este mundo maligno, debemos vivir con sabidur&#237;a, justicia y devoci&#243;n a Dios, </span></span><span class=\"verse v13\" data-usfm=\"TIT.2.13\"><span class=\"label\">13</span><span class=\"content\">mientras anhelamos con esperanza ese d&#237;a maravilloso en que se revele la gloria de nuestro gran Dios y Salvador Jesucristo. </span></span><span class=\"verse v14\" data-usfm=\"TIT.2.14\"><span class=\"label\">14</span><span class=\"content\">&#201;l dio su vida para liberarnos de toda clase de pecado, para limpiarnos y para hacernos su pueblo, totalmente comprometidos a hacer buenas acciones.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"TIT.2.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"TIT.2.15\"><span class=\"label\">15</span><span class=\"content\">Debes ense&#241;ar estas cosas y alentar a los creyentes a que las hagan. Tienes la autoridad para corregirlos cuando sea necesario, as&#237; que no permitas que nadie ignore lo que dices.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Fomenta la enseñanza correcta"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Tito, en cuanto a ti, fomenta la clase de vida que refleje la sana enseñanza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Enseña a los hombres mayores a ejercitar el control propio, a ser dignos de respeto y a vivir sabiamente. Deben tener una fe sólida y estar llenos de amor y paciencia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "De manera similar, enseña a las mujeres mayores a vivir de una manera que honre a Dios. No deben calumniar a nadie ni emborracharse. En cambio, deberían enseñarles a otros lo que es bueno."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Esas mujeres mayores tienen que instruir a las más jóvenes a amar a sus esposos y a sus hijos,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "a vivir sabiamente y a ser puras, a trabajar en su hogar, a hacer el bien y a someterse a sus esposos. Entonces no deshonrarán la palabra de Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Del mismo modo, anima a los hombres jóvenes a vivir sabiamente."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Y sé tú mismo un ejemplo para ellos al hacer todo tipo de buenas acciones. Que todo lo que hagas refleje la integridad y la seriedad de tu enseñanza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Enseña la verdad, para que no puedan criticar tu enseñanza. Entonces los que se nos oponen quedarán avergonzados y no tendrán nada malo que decir de nosotros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Los esclavos siempre deben obedecer a sus amos y hacer todo lo posible por agradarlos. No deben ser respondones"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "ni robar, sino demostrar que son buenos y absolutamente dignos de confianza. Entonces harán que la enseñanza acerca de Dios nuestro Salvador sea atractiva en todos los sentidos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Pues la gracia de Dios ya ha sido revelada, la cual trae salvación a todas las personas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Y se nos instruye a que nos apartemos de la vida mundana y de los placeres pecaminosos. En este mundo maligno, debemos vivir con sabiduría, justicia y devoción a Dios,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "mientras anhelamos con esperanza ese día maravilloso en que se revele la gloria de nuestro gran Dios y Salvador Jesucristo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Él dio su vida para liberarnos de toda clase de pecado, para limpiarnos y para hacernos su pueblo, totalmente comprometidos a hacer buenas acciones."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Debes enseñar estas cosas y alentar a los creyentes a que las hagan. Tienes la autoridad para corregirlos cuando sea necesario, así que no permitas que nadie ignore lo que dices."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "TIT.3",
      "is_chapter": true,
      "current": {
        "usfm": [
          "TIT.3"
        ],
        "human": "Tito 3"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "PHM.1"
        ],
        "human": "Filemón 1",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "TIT.2"
        ],
        "human": "Tito 2",
        "toc": true
      },
      "chapter_text": "Recuérdales a los creyentes que se sometan al gobierno y a sus funcionarios. Tienen que ser obedientes, siempre dispuestos a hacer lo que es bueno. No deben calumniar a nadie y tienen que evitar pleitos. En cambio, deben ser amables y mostrar verdadera humildad en el trato con todos.\nEn otro tiempo nosotros también éramos necios y desobedientes. Fuimos engañados y nos convertimos en esclavos de toda clase de pasiones y placeres. Nuestra vida estaba llena de maldad y envidia, y nos odiábamos unos a otros. Sin embargo,\n\nCuando Dios nuestro Salvador dio a conocer su bondad y amor, él nos salvó, no por las acciones justas que nosotros habíamos hecho, sino por su misericordia. Nos lavó, quitando nuestros pecados, y nos dio un nuevo nacimiento y vida nueva por medio del Espíritu Santo. Él derramó su Espíritu sobre nosotros en abundancia por medio de Jesucristo nuestro Salvador. Por su gracia él nos hizo justos a sus ojos y nos dio la seguridad de que vamos a heredar la vida eterna.\n\nEsta declaración es digna de confianza, y quiero que insistas en estas enseñanzas, para que todos los que confían en Dios se dediquen a hacer el bien. Estas enseñanzas son buenas y de beneficio para todos.\nNo te metas en discusiones necias sobre listas de linajes espirituales o en riñas y peleas acerca de la obediencia a las leyes judías. Todo esto es inútil y una pérdida de tiempo. Si entre ustedes hay individuos que causan divisiones, dales una primera y una segunda advertencia. Después de eso, no tengas nada más que ver con ellos. Pues personas como esas se han apartado de la verdad y sus propios pecados las condenan.\n\nTengo pensado enviarte a Artemas o a Tíquico. Tan pronto como uno de ellos llegue, haz todo lo posible para encontrarte conmigo en Nicópolis, porque he decidido pasar allí el invierno. Haz todo lo que puedas para ayudar al abogado Zenas y a Apolos en su viaje. Asegúrate de que se les dé todo lo que necesiten. Los nuestros tienen que aprender a hacer el bien al satisfacer las necesidades urgentes de otros; entonces no serán personas improductivas.\nTodos aquí te envían saludos. Por favor, da mis saludos a los creyentes, a todos los que nos aman.\nQue la gracia de Dios sea con todos ustedes.",
      "chapter_html": "<div class=\"version vid127 iso6393spa\" data-vid=\"127\" data-iso6393=\"spa\">\n   <div class=\"book bkTIT\">\n      <div class=\"chapter ch3\" data-usfm=\"TIT.3\">\n         <div class=\"label\">3</div><div class=\"s1\"><span class=\"heading\">Hagan lo que es bueno</span></div><div class=\"m\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"TIT.3.1\"><span class=\"label\">1</span><span class=\"content\">Recu&#233;rdales a los creyentes que se sometan al gobierno y a sus funcionarios. Tienen que ser obedientes, siempre dispuestos a hacer lo que es bueno. </span></span><span class=\"verse v2\" data-usfm=\"TIT.3.2\"><span class=\"label\">2</span><span class=\"content\">No deben calumniar a nadie y tienen que evitar pleitos. En cambio, deben ser amables y mostrar verdadera humildad en el trato con todos.</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"TIT.3.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"TIT.3.3\"><span class=\"label\">3</span><span class=\"content\">En otro tiempo nosotros tambi&#233;n &#233;ramos necios y desobedientes. Fuimos enga&#241;ados y nos convertimos en esclavos de toda clase de pasiones y placeres. Nuestra vida estaba llena de maldad y envidia, y nos odi&#225;bamos unos a otros. </span></span><span class=\"verse v4\" data-usfm=\"TIT.3.4\"><span class=\"label\">4</span><span class=\"content\">Sin embargo,</span></span></div><div class=\"b\"></div><div class=\"pmo\"><span class=\"verse v4\" data-usfm=\"TIT.3.4\"><span class=\"content\">Cuando Dios nuestro Salvador dio a conocer su bondad y amor, </span></span><span class=\"verse v5\" data-usfm=\"TIT.3.5\"><span class=\"label\">5</span><span class=\"content\">&#233;l nos salv&#243;, no por las acciones justas que nosotros hab&#237;amos hecho, sino por su misericordia. Nos lav&#243;, quitando nuestros pecados, y nos dio un nuevo nacimiento y vida nueva por medio del Esp&#237;ritu Santo.</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:5 </span><span class=\"ft\">En griego </span><span class=\"fqa\">Nos salv&#243; por medio del lavamiento de la regeneraci&#243;n y la renovaci&#243;n del Esp&#237;ritu Santo.</span></span></span><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"TIT.3.6\"><span class=\"label\">6</span><span class=\"content\">&#201;l derram&#243; su Esp&#237;ritu sobre nosotros en abundancia por medio de Jesucristo nuestro Salvador. </span></span><span class=\"verse v7\" data-usfm=\"TIT.3.7\"><span class=\"label\">7</span><span class=\"content\">Por su gracia &#233;l nos hizo justos a sus ojos y nos dio la seguridad de que vamos a heredar la vida eterna.</span></span></div><div class=\"b\"></div><div class=\"m\"><span class=\"verse v7\" data-usfm=\"TIT.3.7\"><span class=\"content\">  </span></span><span class=\"verse v8\" data-usfm=\"TIT.3.8\"><span class=\"label\">8</span><span class=\"content\">Esta declaraci&#243;n es digna de confianza, y quiero que insistas en estas ense&#241;anzas, para que todos los que conf&#237;an en Dios se dediquen a hacer el bien. Estas ense&#241;anzas son buenas y de beneficio para todos.</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"TIT.3.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"TIT.3.9\"><span class=\"label\">9</span><span class=\"content\">No te metas en discusiones necias sobre listas de linajes</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:9 </span><span class=\"ft\">O </span><span class=\"fqa\">genealog&#237;as.</span></span></span><span class=\"content\"> espirituales o en ri&#241;as y peleas acerca de la obediencia a las leyes jud&#237;as. Todo esto es in&#250;til y una p&#233;rdida de tiempo. </span></span><span class=\"verse v10\" data-usfm=\"TIT.3.10\"><span class=\"label\">10</span><span class=\"content\">Si entre ustedes hay individuos que causan divisiones, dales una primera y una segunda advertencia. Despu&#233;s de eso, no tengas nada m&#225;s que ver con ellos. </span></span><span class=\"verse v11\" data-usfm=\"TIT.3.11\"><span class=\"label\">11</span><span class=\"content\">Pues personas como esas se han apartado de la verdad y sus propios pecados las condenan.</span></span></div><div class=\"s1\"><span class=\"heading\">Comentarios y saludos finales de Pablo</span></div><div class=\"m\"><span class=\"verse v11\" data-usfm=\"TIT.3.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"TIT.3.12\"><span class=\"label\">12</span><span class=\"content\">Tengo pensado enviarte a Artemas o a T&#237;quico. Tan pronto como uno de ellos llegue, haz todo lo posible para encontrarte conmigo en Nic&#243;polis, porque he decidido pasar all&#237; el invierno. </span></span><span class=\"verse v13\" data-usfm=\"TIT.3.13\"><span class=\"label\">13</span><span class=\"content\">Haz todo lo que puedas para ayudar al abogado Zenas y a Apolos en su viaje. Aseg&#250;rate de que se les d&#233; todo lo que necesiten. </span></span><span class=\"verse v14\" data-usfm=\"TIT.3.14\"><span class=\"label\">14</span><span class=\"content\">Los nuestros tienen que aprender a hacer el bien al satisfacer las necesidades urgentes de otros; entonces no ser&#225;n personas improductivas.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"TIT.3.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"TIT.3.15\"><span class=\"label\">15</span><span class=\"content\">Todos aqu&#237; te env&#237;an saludos. Por favor, da mis saludos a los creyentes, a todos los que nos aman.</span></span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"TIT.3.15\"><span class=\"content\">Que la gracia de Dios sea con todos ustedes.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Hagan lo que es bueno"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "Recuérdales a los creyentes que se sometan al gobierno y a sus funcionarios. Tienen que ser obedientes, siempre dispuestos a hacer lo que es bueno."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "No deben calumniar a nadie y tienen que evitar pleitos. En cambio, deben ser amables y mostrar verdadera humildad en el trato con todos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "En otro tiempo nosotros también éramos necios y desobedientes. Fuimos engañados y nos convertimos en esclavos de toda clase de pasiones y placeres. Nuestra vida estaba llena de maldad y envidia, y nos odiábamos unos a otros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "Sin embargo,",
            "Cuando Dios nuestro Salvador dio a conocer su bondad y amor,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "él nos salvó, no por las acciones justas que nosotros habíamos hecho, sino por su misericordia. Nos lavó, quitando nuestros pecados, y nos dio un nuevo nacimiento y vida nueva por medio del Espíritu Santo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Él derramó su Espíritu sobre nosotros en abundancia por medio de Jesucristo nuestro Salvador."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "Por su gracia él nos hizo justos a sus ojos y nos dio la seguridad de que vamos a heredar la vida eterna."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "Esta declaración es digna de confianza, y quiero que insistas en estas enseñanzas, para que todos los que confían en Dios se dediquen a hacer el bien. Estas enseñanzas son buenas y de beneficio para todos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "No te metas en discusiones necias sobre listas de linajes espirituales o en riñas y peleas acerca de la obediencia a las leyes judías. Todo esto es inútil y una pérdida de tiempo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Si entre ustedes hay individuos que causan divisiones, dales una primera y una segunda advertencia. Después de eso, no tengas nada más que ver con ellos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Pues personas como esas se han apartado de la verdad y sus propios pecados las condenan."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_numbers": [],
          "lines": [
            "Comentarios y saludos finales de Pablo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Tengo pensado enviarte a Artemas o a Tíquico. Tan pronto como uno de ellos llegue, haz todo lo posible para encontrarte conmigo en Nicópolis, porque he decidido pasar allí el invierno."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Haz todo lo que puedas para ayudar al abogado Zenas y a Apolos en su viaje. Asegúrate de que se les dé todo lo que necesiten."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Los nuestros tienen que aprender a hacer el bien al satisfacer las necesidades urgentes de otros; entonces no serán personas improductivas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "Todos aquí te envían saludos. Por favor, da mis saludos a los creyentes, a todos los que nos aman.",
            "Que la gracia de Dios sea con todos ustedes."
          ],
          "rlw_lines": []
        }
      ]
    }
  ]
}