{
  "book_usfm": "LJE",
  "name": "Carta de Jer",
  "local_title": "Traducción en Lenguaje Actual Interconfesional",
  "local_abbreviation": "TLAI",
  "version_id": 178,
  "publisher": {
    "name": "United Bible Societies"
  },
  "copyright": {
    "html": "<p>Traducción en lenguaje actual ® © Sociedades Bíblicas Unidas, 2002, 2004.</p>",
    "text": "Traducción en lenguaje actual ® © Sociedades Bíblicas Unidas, 2002, 2004."
  },
  "language": {
    "iso_639_1": "es",
    "iso_639_3": "spa",
    "language_tag": "spa",
    "local_name": "Español (América Latina)",
    "text_direction": "ltr"
  },
  "repository": "https://github.com/jsckdm/bible-data-es-spa",
  "chapters": [
    {
      "chapter_usfm": "LJE.1_1",
      "is_chapter": true,
      "current": {
        "usfm": [
          "LJE.1_1"
        ],
        "human": "Carta de Jer 6"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "S3Y.1_1"
        ],
        "human": "Daniel (dc) 3",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "BAR.5"
        ],
        "human": "Baruc 5",
        "toc": true
      },
      "chapter_text": "«Ustedes han pecado contra Dios. Por eso el rey Nabucodonosor, que es el rey de Babilonia, se los va a llevar presos a su país. Allá en Babilonia ustedes tendrán que vivir unos trescientos años, hasta que se cumpla el tiempo fijado por Dios. Después de ese tiempo él los hará volver de allí en paz.\n»En Babilonia verán a la gente cargar sobre sus hombros ídolos de plata, de oro y de madera. Verán también cómo esa gente, que no cree en Dios, adora a esos ídolos.\n»Tengan mucho cuidado: No se porten como esa gente, ni adoren a sus ídolos. Cuando vean a esa gente marchar delante y detrás de esos ídolos para adorarlos, ustedes digan en voz baja: “Dios de Israel, solo a ti te debemos adorar”. Recuerden que el ángel de Dios está con ustedes, y que él sabe lo que ustedes piensan.\n»El escultor fabrica ídolos de oro y plata, y hasta les pone lengua, pero esos ídolos no pueden hablar porque son dioses falsos. La gente que no conoce a nuestro Dios adorna a sus dioses con diademas de oro, como si esos ídolos fueran muchachas coquetas. Luego vienen los sacerdotes y se roban el oro y la plata de esos dioses, y los usan para sus gastos personales, y hasta para pagarles a las prostitutas del templo. Además, a esos ídolos de oro, plata y madera los visten como si fueran personas; sin embargo, esos ídolos no pueden evitar que el óxido y la polilla los destruya. Aunque están cubiertos con ropa muy fina, no pueden protegerse del polvo que hay en el templo; por eso la gente tiene que limpiarles la cara. Hasta hay uno de esos ídolos con un bastón de mando en la mano, como si fuera el gobernador del país; pero si alguien lo insulta, no puede castigar al ofensor. Hay otro que lleva en la mano derecha una espada y un hacha; pero no se puede defender de sus enemigos ni de los ladrones. Como pueden ver, esos ídolos no son dioses; por lo tanto, no los adoren.\n»Los ídolos que están dentro de los templos no sirven para nada; son tan inútiles como un jarrón roto. Esos ídolos tienen los ojos llenos del polvo que levanta la gente al caminar. Los sacerdotes los encierran con todo tipo de cerraduras, para que nadie se los robe. ¡Se parecen a los prisioneros condenados a muerte por haber ofendido al rey! En sus templos les encienden muchísimas lámparas, pero esos ídolos jamás las podrán ver, pues son como las vigas de una casa: están carcomidos por la polilla. La gente que los adora no se da cuenta de que los gusanos se comen a esos ídolos con ropa y todo. El humo que hay en sus templos les ha puesto negra la cara. Los murciélagos, las golondrinas y otros pájaros, se posan sobre ellos; ¡hasta los gatos se echan sobre ellos! Como pueden ver, esos ídolos no son dioses; por lo tanto, no los adoren.\n»Cuando los estaban fabricando, ni se dieron cuenta; y aunque están recubiertos de oro, alguien tiene que pulirlos para que puedan brillar. Esos ídolos no tienen vida, pero salen muy caros. Si se caen, hay que levantarlos, y como no pueden caminar, hay que cargarlos. Para vergüenza de quienes los adoran, queda demostrado que no sirven para nada. Si los ponen de pie, no pueden moverse; si los acuestan, no pueden levantarse. Darles una ofrenda es como dársela a un muerto. Los sacerdotes se roban esas ofrendas y las venden. Las esposas de los sacerdotes se roban la carne de los animales ofrecidos a esos ídolos, en vez de compartirla con la gente pobre. Hasta las mujeres que están con su menstruación, o que acaban de tener un hijo, tocan esos animales sacrificados, ¡y no les pasa nada! Como pueden ver, esos ídolos no son dioses; por lo tanto, no los adoren.\n»¿Cómo pueden decir ustedes que esos ídolos de oro, plata y madera son dioses? Si lo fueran, esos ídolos no permitirían que las mujeres les presentaran ofrendas, pues eso está prohibido por nuestra ley. En los templos de esos ídolos, los sacerdotes tampoco cumplen nuestra ley, pues presiden el culto con túnicas rotas, con el cabello y la barba afeitados y con la cabeza descubierta. También lloran a gritos delante de sus ídolos, como lo hace la gente en los funerales. Además, esos sacerdotes les quitan la ropa a los ídolos, y con ella hacen vestidos para sus hijos y esposas. Si la gente que los adora los trata bien o mal, esos ídolos no pueden responder. Si alguien les hace una promesa y no la cumple, ellos no pueden castigarlo por no cumplir. Esos ídolos no pueden hacer rico a nadie, ni siquiera darle unas monedas. Tampoco pueden poner o quitar reyes, ni librar al pobre del poderoso, ni salvar a nadie de la muerte. No pueden devolver la vista al ciego ni librar a nadie del peligro; tampoco pueden cuidar a las viudas ni ayudar a los huérfanos. Esos ídolos de madera, recubiertos de oro y plata, son tan inútiles como pedazos de piedra sacados de una montaña. Quienes los adoran quedarán en vergüenza. ¡Qué ridículo es creer que esos ídolos son dioses!\n»Los babilonios mismos hacen quedar en ridículo a sus dioses, pues cuando hay una persona muda, lo llevan ante el dios Bel y le piden que la haga hablar. ¡Como si ese ídolo pudiera escuchar! Y aunque se dan cuenta de que sus dioses no sirven para nada, los babilonios no se atreven a abandonarlos. ¡No quieren reconocer que son unos tontos! En las calles algunas mujeres se atan un cordón a la cintura y se sientan a quemar la cáscara del grano, como si fuera incienso. Y cuando un hombre pasa por allí, y se lleva a una de esas mujeres para tener relaciones sexuales con ella, esa mujer se burla de sus compañeras, porque ninguna de ellas fue elegida por el hombre para desatarle el cordón. ¡Qué ridículo es creer que esos ídolos son dioses!\n»Los ídolos no son más que objetos hechos por artesanos; son lo que sus fabricantes quisieron que fueran. Y si los artesanos son simples mortales, ¿cómo pueden pensar que sus obras son dioses? Lo único que esos artesanos les van a dejar a sus hijos son mentiras y fracasos.\n»Cuando hay guerra o llega una desgracia, los sacerdotes buscan un lugar para esconderse junto con sus ídolos. No se dan cuenta de que esos ídolos son falsos dioses, y que ni ellos mismos se pueden salvar. Tarde o temprano las naciones, junto con sus reyes, descubrirán que esos ídolos no son dioses, sino simples objetos hechos por simples mortales. No son más que madera recubierta de oro y plata, y no tienen ningún poder divino. ¡Qué ridículo es creer que esos ídolos son dioses!\n»Esos ídolos no eligen a los reyes de los países, ni pueden enviar lluvia a la gente; no se pueden defender en un juicio, y mucho menos salvar a quien sufre injusticias, pues no tienen poder alguno. Son totalmente indefensos. Si se quema el templo donde están esos ídolos, los sacerdotes salen corriendo para ponerse a salvo, y los ídolos se queman como cualquier viga del templo, aunque estén recubiertos de oro y plata. ¡Qué ridículo es creer que esos ídolos son dioses, cuando ni siquiera pueden hacerle frente a un rey o a un enemigo!\n»Si los ladrones toman a esos ídolos de madera, y les roban el oro, la plata o la ropa con que están cubiertos, ellos no se pueden defender. Por eso, es de más valor un rey valiente, o una herramienta que sirve de algo en la casa, o una puerta que protege a los que viven en ella, o una columna que adorna un palacio, que uno de esos dioses falsos.\n»Si Dios les da la orden, el sol, la luna y las estrellas alumbran en el cielo, el relámpago alumbra todo el horizonte, el viento sopla por todas partes, las nubes se van al lugar señalado, y el rayo quema bosques y montañas. En cambio, esos dioses falsos no se pueden comparar a nada de esto, ni en belleza ni en poder. Y si no pueden hacer justicia ni hacerle bien a la gente, es ridículo creer que son dioses. Por lo tanto, no los adoren.\n»Esos ídolos no pueden bendecir ni maldecir a los reyes; no pueden dar ninguna señal en el cielo, ni alumbrar como el sol ni brillar como la luna. Un animal de la selva, que se puede defender y esconder, vale más que esos ídolos. Por lo tanto, no les tengan miedo, pues queda comprobado que no son dioses.\n»Esos ídolos de madera, recubiertos de oro y plata, no sirven para nada; ¡se parecen a un inútil espantapájaros en un campo de melones! También se parecen a los espinos en un jardín, donde se posan los pájaros; se parecen a un muerto abandonado en la oscuridad. Cuando ustedes vean cómo a esos ídolos se les pudren sus finos vestidos, podrán darse cuenta de que no son dioses. Finalmente, a ellos mismos se los comerá la polilla, y la gente que los adora quedará avergonzada.\n»La persona justa que no cree en dioses falsos es muy valiosa. A esa persona, Dios lo librará de todo castigo».",
      "chapter_html": "<div class=\"version vid178 iso6393spa\" data-vid=\"178\" data-iso6393=\"spa\">\n   <div class=\"book bkLJE\">\n      <div class=\"chapter ch1_1\" data-usfm=\"LJE.1_1\">\n         <div class=\"label\">6</div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"LJE.1_1.1\"><span class=\"label\">1</span><span class=\"content\">&#171;Ustedes han pecado contra Dios. Por eso el rey Nabucodonosor, que es el rey de Babilonia, se los va a llevar presos a su pa&#237;s. </span></span><span class=\"verse v2\" data-usfm=\"LJE.1_1.2\"><span class=\"label\">2</span><span class=\"content\">All&#225; en Babilonia ustedes tendr&#225;n que vivir unos trescientos a&#241;os, hasta que se cumpla el tiempo fijado por Dios. Despu&#233;s de ese tiempo &#233;l los har&#225; volver de all&#237; en paz.</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"LJE.1_1.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"LJE.1_1.3\"><span class=\"label\">3</span><span class=\"content\">&#187;En Babilonia ver&#225;n a la gente cargar sobre sus hombros &#237;dolos de plata, de oro y de madera. Ver&#225;n tambi&#233;n c&#243;mo esa gente, que no cree en Dios, adora a esos &#237;dolos.</span></span></div><div class=\"p\"><span class=\"verse v3\" data-usfm=\"LJE.1_1.3\"><span class=\"content\">  </span></span><span class=\"verse v4\" data-usfm=\"LJE.1_1.4\"><span class=\"label\">4</span><span class=\"content\">&#187;Tengan mucho cuidado: No se porten como esa gente, ni adoren a sus &#237;dolos. </span></span><span class=\"verse v5\" data-usfm=\"LJE.1_1.5\"><span class=\"label\">5</span><span class=\"content\">Cuando vean a esa gente marchar delante y detr&#225;s de esos &#237;dolos para adorarlos, ustedes digan en voz baja: &#8220;Dios de Israel, solo a ti te debemos adorar&#8221;. </span></span><span class=\"verse v6\" data-usfm=\"LJE.1_1.6\"><span class=\"label\">6</span><span class=\"content\">Recuerden que el &#225;ngel de Dios est&#225; con ustedes, y que &#233;l sabe lo que ustedes piensan.</span></span></div><div class=\"p\"><span class=\"verse v6\" data-usfm=\"LJE.1_1.6\"><span class=\"content\">  </span></span><span class=\"verse v7\" data-usfm=\"LJE.1_1.7\"><span class=\"label\">7</span><span class=\"content\">&#187;El escultor fabrica &#237;dolos de oro y plata, y hasta les pone lengua, pero esos &#237;dolos no pueden hablar porque son dioses falsos. </span></span><span class=\"verse v8\" data-usfm=\"LJE.1_1.8\"><span class=\"label\">8</span><span class=\"content\">La gente que no conoce a nuestro Dios adorna a sus dioses con diademas de oro, como si esos &#237;dolos fueran muchachas coquetas. </span></span><span class=\"verse v9\" data-usfm=\"LJE.1_1.9\"><span class=\"label\">9</span><span class=\"content\">Luego vienen los sacerdotes y se roban el oro y la plata de esos dioses, y los usan para sus gastos personales, y hasta para pagarles a las prostitutas del templo. </span></span><span class=\"verse v10\" data-usfm=\"LJE.1_1.10\"><span class=\"label\">10</span><span class=\"content\">Adem&#225;s, a esos &#237;dolos de oro, plata y madera los visten como si fueran personas; sin embargo, esos &#237;dolos no pueden evitar que el &#243;xido y la polilla los destruya. </span></span><span class=\"verse v11\" data-usfm=\"LJE.1_1.11\"><span class=\"label\">11</span><span class=\"content\">Aunque est&#225;n cubiertos con ropa muy fina, no pueden protegerse del polvo que hay en el templo; por eso la gente tiene que limpiarles la cara. </span></span><span class=\"verse v12\" data-usfm=\"LJE.1_1.12\"><span class=\"label\">12</span><span class=\"content\">Hasta hay uno de esos &#237;dolos con un bast&#243;n de mando en la mano, como si fuera el gobernador del pa&#237;s; pero si alguien lo insulta, no puede castigar al ofensor. </span></span><span class=\"verse v13\" data-usfm=\"LJE.1_1.13\"><span class=\"label\">13</span><span class=\"content\">Hay otro que lleva en la mano derecha una espada y un hacha; pero no se puede defender de sus enemigos ni de los ladrones. </span></span><span class=\"verse v14\" data-usfm=\"LJE.1_1.14\"><span class=\"label\">14</span><span class=\"content\">Como pueden ver, esos &#237;dolos no son dioses; por lo tanto, no los adoren.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"LJE.1_1.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"LJE.1_1.15\"><span class=\"label\">15</span><span class=\"content\">&#187;Los &#237;dolos que est&#225;n dentro de los templos no sirven para nada; son tan in&#250;tiles como un jarr&#243;n roto. </span></span><span class=\"verse v16\" data-usfm=\"LJE.1_1.16\"><span class=\"label\">16</span><span class=\"content\">Esos &#237;dolos tienen los ojos llenos del polvo que levanta la gente al caminar. </span></span><span class=\"verse v17\" data-usfm=\"LJE.1_1.17\"><span class=\"label\">17</span><span class=\"content\">Los sacerdotes los encierran con todo tipo de cerraduras, para que nadie se los robe. &#161;Se parecen a los prisioneros condenados a muerte por haber ofendido al rey! </span></span><span class=\"verse v18\" data-usfm=\"LJE.1_1.18\"><span class=\"label\">18</span><span class=\"content\">En sus templos les encienden much&#237;simas l&#225;mparas, pero esos &#237;dolos jam&#225;s las podr&#225;n ver, </span></span><span class=\"verse v19\" data-usfm=\"LJE.1_1.19\"><span class=\"label\">19</span><span class=\"content\">pues son como las vigas de una casa: est&#225;n carcomidos por la polilla. La gente que los adora no se da cuenta de que los gusanos se comen a esos &#237;dolos con ropa y todo. </span></span><span class=\"verse v20\" data-usfm=\"LJE.1_1.20\"><span class=\"label\">20</span><span class=\"content\">El humo que hay en sus templos les ha puesto negra la cara. </span></span><span class=\"verse v21\" data-usfm=\"LJE.1_1.21\"><span class=\"label\">21</span><span class=\"content\">Los murci&#233;lagos, las golondrinas y otros p&#225;jaros, se posan sobre ellos; &#161;hasta los gatos se echan sobre ellos! </span></span><span class=\"verse v22\" data-usfm=\"LJE.1_1.22\"><span class=\"label\">22</span><span class=\"content\">Como pueden ver, esos &#237;dolos no son dioses; por lo tanto, no los adoren.</span></span></div><div class=\"p\"><span class=\"verse v22\" data-usfm=\"LJE.1_1.22\"><span class=\"content\">  </span></span><span class=\"verse v23\" data-usfm=\"LJE.1_1.23\"><span class=\"label\">23</span><span class=\"content\">&#187;Cuando los estaban fabricando, ni se dieron cuenta; y aunque est&#225;n recubiertos de oro, alguien tiene que pulirlos para que puedan brillar. </span></span><span class=\"verse v24\" data-usfm=\"LJE.1_1.24\"><span class=\"label\">24</span><span class=\"content\">Esos &#237;dolos no tienen vida, pero salen muy caros. </span></span><span class=\"verse v25\" data-usfm=\"LJE.1_1.25\"><span class=\"label\">25</span><span class=\"content\">Si se caen, hay que levantarlos, y como no pueden caminar, hay que cargarlos. Para verg&#252;enza de quienes los adoran, queda demostrado que no sirven para nada. </span></span><span class=\"verse v26\" data-usfm=\"LJE.1_1.26\"><span class=\"label\">26</span><span class=\"content\">Si los ponen de pie, no pueden moverse; si los acuestan, no pueden levantarse. Darles una ofrenda es como d&#225;rsela a un muerto. </span></span><span class=\"verse v27\" data-usfm=\"LJE.1_1.27\"><span class=\"label\">27</span><span class=\"content\">Los sacerdotes se roban esas ofrendas y las venden. Las esposas de los sacerdotes se roban la carne de los animales ofrecidos a esos &#237;dolos, en vez de compartirla con la gente pobre. Hasta las mujeres que est&#225;n con su menstruaci&#243;n, o que acaban de tener un hijo, tocan esos animales sacrificados, &#161;y no les pasa nada! </span></span><span class=\"verse v28\" data-usfm=\"LJE.1_1.28\"><span class=\"label\">28</span><span class=\"content\">Como pueden ver, esos &#237;dolos no son dioses; por lo tanto, no los adoren.</span></span></div><div class=\"p\"><span class=\"verse v28\" data-usfm=\"LJE.1_1.28\"><span class=\"content\">  </span></span><span class=\"verse v29\" data-usfm=\"LJE.1_1.29\"><span class=\"label\">29</span><span class=\"content\">&#187;&#191;C&#243;mo pueden decir ustedes que esos &#237;dolos de oro, plata y madera son dioses? Si lo fueran, esos &#237;dolos no permitir&#237;an que las mujeres les presentaran ofrendas, pues eso est&#225; prohibido por nuestra ley. </span></span><span class=\"verse v30\" data-usfm=\"LJE.1_1.30\"><span class=\"label\">30</span><span class=\"content\">En los templos de esos &#237;dolos, los sacerdotes tampoco cumplen nuestra ley, pues presiden el culto con t&#250;nicas rotas, con el cabello y la barba afeitados y con la cabeza descubierta. </span></span><span class=\"verse v31\" data-usfm=\"LJE.1_1.31\"><span class=\"label\">31</span><span class=\"content\">Tambi&#233;n lloran a gritos delante de sus &#237;dolos, como lo hace la gente en los funerales. </span></span><span class=\"verse v32\" data-usfm=\"LJE.1_1.32\"><span class=\"label\">32</span><span class=\"content\">Adem&#225;s, esos sacerdotes les quitan la ropa a los &#237;dolos, y con ella hacen vestidos para sus hijos y esposas. </span></span><span class=\"verse v33 v34\" data-usfm=\"LJE.1_1.33+LJE.1_1.34\"><span class=\"label\">33-34</span><span class=\"content\">Si la gente que los adora los trata bien o mal, esos &#237;dolos no pueden responder. Si alguien les hace una promesa y no la cumple, ellos no pueden castigarlo por no cumplir. Esos &#237;dolos no pueden hacer rico a nadie, ni siquiera darle unas monedas. Tampoco pueden poner o quitar reyes, </span></span><span class=\"verse v35\" data-usfm=\"LJE.1_1.35\"><span class=\"label\">35</span><span class=\"content\">ni librar al pobre del poderoso, ni salvar a nadie de la muerte. </span></span><span class=\"verse v36\" data-usfm=\"LJE.1_1.36\"><span class=\"label\">36</span><span class=\"content\">No pueden devolver la vista al ciego ni librar a nadie del peligro; </span></span><span class=\"verse v37\" data-usfm=\"LJE.1_1.37\"><span class=\"label\">37</span><span class=\"content\">tampoco pueden cuidar a las viudas ni ayudar a los hu&#233;rfanos. </span></span><span class=\"verse v38\" data-usfm=\"LJE.1_1.38\"><span class=\"label\">38</span><span class=\"content\">Esos &#237;dolos de madera, recubiertos de oro y plata, son tan in&#250;tiles como pedazos de piedra sacados de una monta&#241;a. Quienes los adoran quedar&#225;n en verg&#252;enza. </span></span><span class=\"verse v39\" data-usfm=\"LJE.1_1.39\"><span class=\"label\">39</span><span class=\"content\">&#161;Qu&#233; rid&#237;culo es creer que esos &#237;dolos son dioses!</span></span></div><div class=\"p\"><span class=\"verse v39\" data-usfm=\"LJE.1_1.39\"><span class=\"content\">  </span></span><span class=\"verse v40\" data-usfm=\"LJE.1_1.40\"><span class=\"label\">40</span><span class=\"content\">&#187;Los babilonios mismos hacen quedar en rid&#237;culo a sus dioses, pues cuando hay una persona muda, lo llevan ante el dios Bel y le piden que la haga hablar. &#161;Como si ese &#237;dolo pudiera escuchar! </span></span><span class=\"verse v41\" data-usfm=\"LJE.1_1.41\"><span class=\"label\">41</span><span class=\"content\">Y aunque se dan cuenta de que sus dioses no sirven para nada, los babilonios no se atreven a abandonarlos. &#161;No quieren reconocer que son unos tontos! </span></span><span class=\"verse v42\" data-usfm=\"LJE.1_1.42\"><span class=\"label\">42</span><span class=\"content\">En las calles algunas mujeres se atan un cord&#243;n a la cintura y se sientan a quemar la c&#225;scara del grano, como si fuera incienso. </span></span><span class=\"verse v43\" data-usfm=\"LJE.1_1.43\"><span class=\"label\">43</span><span class=\"content\">Y cuando un hombre pasa por all&#237;, y se lleva a una de esas mujeres para tener relaciones sexuales con ella, esa mujer se burla de sus compa&#241;eras, porque ninguna de ellas fue elegida por el hombre para desatarle el cord&#243;n. </span></span><span class=\"verse v44\" data-usfm=\"LJE.1_1.44\"><span class=\"label\">44</span><span class=\"content\">&#161;Qu&#233; rid&#237;culo es creer que esos &#237;dolos son dioses!</span></span></div><div class=\"p\"><span class=\"verse v44\" data-usfm=\"LJE.1_1.44\"><span class=\"content\">  </span></span><span class=\"verse v45\" data-usfm=\"LJE.1_1.45\"><span class=\"label\">45</span><span class=\"content\">&#187;Los &#237;dolos no son m&#225;s que objetos hechos por artesanos; son lo que sus fabricantes quisieron que fueran. </span></span><span class=\"verse v46\" data-usfm=\"LJE.1_1.46\"><span class=\"label\">46</span><span class=\"content\">Y si los artesanos son simples mortales, &#191;c&#243;mo pueden pensar que sus obras son dioses? </span></span><span class=\"verse v47\" data-usfm=\"LJE.1_1.47\"><span class=\"label\">47</span><span class=\"content\">Lo &#250;nico que esos artesanos les van a dejar a sus hijos son mentiras y fracasos.</span></span></div><div class=\"p\"><span class=\"verse v47\" data-usfm=\"LJE.1_1.47\"><span class=\"content\">  </span></span><span class=\"verse v48\" data-usfm=\"LJE.1_1.48\"><span class=\"label\">48</span><span class=\"content\">&#187;Cuando hay guerra o llega una desgracia, los sacerdotes buscan un lugar para esconderse junto con sus &#237;dolos. </span></span><span class=\"verse v49\" data-usfm=\"LJE.1_1.49\"><span class=\"label\">49</span><span class=\"content\">No se dan cuenta de que esos &#237;dolos son falsos dioses, y que ni ellos mismos se pueden salvar. </span></span><span class=\"verse v50\" data-usfm=\"LJE.1_1.50\"><span class=\"label\">50</span><span class=\"content\">Tarde o temprano las naciones, junto con sus reyes, descubrir&#225;n que esos &#237;dolos no son dioses, sino simples objetos hechos por simples mortales. No son m&#225;s que madera recubierta de oro y plata, y no tienen ning&#250;n poder divino. </span></span><span class=\"verse v51\" data-usfm=\"LJE.1_1.51\"><span class=\"label\">51</span><span class=\"content\">&#161;Qu&#233; rid&#237;culo es creer que esos &#237;dolos son dioses!</span></span></div><div class=\"p\"><span class=\"verse v51\" data-usfm=\"LJE.1_1.51\"><span class=\"content\">  </span></span><span class=\"verse v52\" data-usfm=\"LJE.1_1.52\"><span class=\"label\">52</span><span class=\"content\">&#187;Esos &#237;dolos no eligen a los reyes de los pa&#237;ses, ni pueden enviar lluvia a la gente; </span></span><span class=\"verse v53\" data-usfm=\"LJE.1_1.53\"><span class=\"label\">53</span><span class=\"content\">no se pueden defender en un juicio, y mucho menos salvar a quien sufre injusticias, pues no tienen poder alguno. Son totalmente indefensos. </span></span><span class=\"verse v54\" data-usfm=\"LJE.1_1.54\"><span class=\"label\">54</span><span class=\"content\">Si se quema el templo donde est&#225;n esos &#237;dolos, los sacerdotes salen corriendo para ponerse a salvo, y los &#237;dolos se queman como cualquier viga del templo, aunque est&#233;n recubiertos de oro y plata. </span></span><span class=\"verse v55 v56\" data-usfm=\"LJE.1_1.55+LJE.1_1.56\"><span class=\"label\">55-56</span><span class=\"content\">&#161;Qu&#233; rid&#237;culo es creer que esos &#237;dolos son dioses, cuando ni siquiera pueden hacerle frente a un rey o a un enemigo!</span></span></div><div class=\"p\"><span class=\"verse v55 v56\" data-usfm=\"LJE.1_1.55+LJE.1_1.56\"><span class=\"content\">  </span></span><span class=\"verse v57\" data-usfm=\"LJE.1_1.57\"><span class=\"label\">57</span><span class=\"content\">&#187;Si los ladrones toman a esos &#237;dolos de madera, y les roban el oro, la plata o la ropa con que est&#225;n cubiertos, ellos no se pueden defender. </span></span><span class=\"verse v58\" data-usfm=\"LJE.1_1.58\"><span class=\"label\">58</span><span class=\"content\">Por eso, es de m&#225;s valor un rey valiente, o una herramienta que sirve de algo en la casa, o una puerta que protege a los que viven en ella, o una columna que adorna un palacio, que uno de esos dioses falsos.</span></span></div><div class=\"p\"><span class=\"verse v58\" data-usfm=\"LJE.1_1.58\"><span class=\"content\">  </span></span><span class=\"verse v59\" data-usfm=\"LJE.1_1.59\"><span class=\"label\">59</span><span class=\"content\">&#187;Si Dios les da la orden, el sol, la luna y las estrellas alumbran en el cielo, </span></span><span class=\"verse v60\" data-usfm=\"LJE.1_1.60\"><span class=\"label\">60</span><span class=\"content\">el rel&#225;mpago alumbra todo el horizonte, el viento sopla por todas partes, </span></span><span class=\"verse v61\" data-usfm=\"LJE.1_1.61\"><span class=\"label\">61</span><span class=\"content\">las nubes se van al lugar se&#241;alado, y el rayo quema bosques y monta&#241;as. </span></span><span class=\"verse v62\" data-usfm=\"LJE.1_1.62\"><span class=\"label\">62</span><span class=\"content\">En cambio, esos dioses falsos no se pueden comparar a nada de esto, ni en belleza ni en poder. </span></span><span class=\"verse v63 v64\" data-usfm=\"LJE.1_1.63+LJE.1_1.64\"><span class=\"label\">63-64</span><span class=\"content\">Y si no pueden hacer justicia ni hacerle bien a la gente, es rid&#237;culo creer que son dioses. Por lo tanto, no los adoren.</span></span></div><div class=\"p\"><span class=\"verse v63 v64\" data-usfm=\"LJE.1_1.63+LJE.1_1.64\"><span class=\"content\">  </span></span><span class=\"verse v65\" data-usfm=\"LJE.1_1.65\"><span class=\"label\">65</span><span class=\"content\">&#187;Esos &#237;dolos no pueden bendecir ni maldecir a los reyes; </span></span><span class=\"verse v66\" data-usfm=\"LJE.1_1.66\"><span class=\"label\">66</span><span class=\"content\">no pueden dar ninguna se&#241;al en el cielo, ni alumbrar como el sol ni brillar como la luna. </span></span><span class=\"verse v67\" data-usfm=\"LJE.1_1.67\"><span class=\"label\">67</span><span class=\"content\">Un animal de la selva, que se puede defender y esconder, vale m&#225;s que esos &#237;dolos. </span></span><span class=\"verse v68\" data-usfm=\"LJE.1_1.68\"><span class=\"label\">68</span><span class=\"content\">Por lo tanto, no les tengan miedo, pues queda comprobado que no son dioses.</span></span></div><div class=\"p\"><span class=\"verse v68\" data-usfm=\"LJE.1_1.68\"><span class=\"content\">  </span></span><span class=\"verse v69\" data-usfm=\"LJE.1_1.69\"><span class=\"label\">69</span><span class=\"content\">&#187;Esos &#237;dolos de madera, recubiertos de oro y plata, no sirven para nada; &#161;se parecen a un in&#250;til espantap&#225;jaros en un campo de melones! </span></span><span class=\"verse v70\" data-usfm=\"LJE.1_1.70\"><span class=\"label\">70</span><span class=\"content\">Tambi&#233;n se parecen a los espinos en un jard&#237;n, donde se posan los p&#225;jaros; se parecen a un muerto abandonado en la oscuridad. </span></span><span class=\"verse v71\" data-usfm=\"LJE.1_1.71\"><span class=\"label\">71</span><span class=\"content\">Cuando ustedes vean c&#243;mo a esos &#237;dolos se les pudren sus finos vestidos, podr&#225;n darse cuenta de que no son dioses. Finalmente, a ellos mismos se los comer&#225; la polilla, y la gente que los adora quedar&#225; avergonzada.</span></span></div><div class=\"p\"><span class=\"verse v71\" data-usfm=\"LJE.1_1.71\"><span class=\"content\">  </span></span><span class=\"verse v72\" data-usfm=\"LJE.1_1.72\"><span class=\"label\">72</span><span class=\"content\">&#187;La persona justa que no cree en dioses falsos es muy valiosa. A esa persona, Dios lo librar&#225; de todo castigo&#187;.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_numbers": [
            1
          ],
          "lines": [
            "«Ustedes han pecado contra Dios. Por eso el rey Nabucodonosor, que es el rey de Babilonia, se los va a llevar presos a su país."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            2
          ],
          "lines": [
            "Allá en Babilonia ustedes tendrán que vivir unos trescientos años, hasta que se cumpla el tiempo fijado por Dios. Después de ese tiempo él los hará volver de allí en paz."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            3
          ],
          "lines": [
            "»En Babilonia verán a la gente cargar sobre sus hombros ídolos de plata, de oro y de madera. Verán también cómo esa gente, que no cree en Dios, adora a esos ídolos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            4
          ],
          "lines": [
            "»Tengan mucho cuidado: No se porten como esa gente, ni adoren a sus ídolos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            5
          ],
          "lines": [
            "Cuando vean a esa gente marchar delante y detrás de esos ídolos para adorarlos, ustedes digan en voz baja: “Dios de Israel, solo a ti te debemos adorar”."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            6
          ],
          "lines": [
            "Recuerden que el ángel de Dios está con ustedes, y que él sabe lo que ustedes piensan."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            7
          ],
          "lines": [
            "»El escultor fabrica ídolos de oro y plata, y hasta les pone lengua, pero esos ídolos no pueden hablar porque son dioses falsos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            8
          ],
          "lines": [
            "La gente que no conoce a nuestro Dios adorna a sus dioses con diademas de oro, como si esos ídolos fueran muchachas coquetas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            9
          ],
          "lines": [
            "Luego vienen los sacerdotes y se roban el oro y la plata de esos dioses, y los usan para sus gastos personales, y hasta para pagarles a las prostitutas del templo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            10
          ],
          "lines": [
            "Además, a esos ídolos de oro, plata y madera los visten como si fueran personas; sin embargo, esos ídolos no pueden evitar que el óxido y la polilla los destruya."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            11
          ],
          "lines": [
            "Aunque están cubiertos con ropa muy fina, no pueden protegerse del polvo que hay en el templo; por eso la gente tiene que limpiarles la cara."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            12
          ],
          "lines": [
            "Hasta hay uno de esos ídolos con un bastón de mando en la mano, como si fuera el gobernador del país; pero si alguien lo insulta, no puede castigar al ofensor."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            13
          ],
          "lines": [
            "Hay otro que lleva en la mano derecha una espada y un hacha; pero no se puede defender de sus enemigos ni de los ladrones."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            14
          ],
          "lines": [
            "Como pueden ver, esos ídolos no son dioses; por lo tanto, no los adoren."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            15
          ],
          "lines": [
            "»Los ídolos que están dentro de los templos no sirven para nada; son tan inútiles como un jarrón roto."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            16
          ],
          "lines": [
            "Esos ídolos tienen los ojos llenos del polvo que levanta la gente al caminar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            17
          ],
          "lines": [
            "Los sacerdotes los encierran con todo tipo de cerraduras, para que nadie se los robe. ¡Se parecen a los prisioneros condenados a muerte por haber ofendido al rey!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            18
          ],
          "lines": [
            "En sus templos les encienden muchísimas lámparas, pero esos ídolos jamás las podrán ver,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            19
          ],
          "lines": [
            "pues son como las vigas de una casa: están carcomidos por la polilla. La gente que los adora no se da cuenta de que los gusanos se comen a esos ídolos con ropa y todo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            20
          ],
          "lines": [
            "El humo que hay en sus templos les ha puesto negra la cara."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            21
          ],
          "lines": [
            "Los murciélagos, las golondrinas y otros pájaros, se posan sobre ellos; ¡hasta los gatos se echan sobre ellos!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            22
          ],
          "lines": [
            "Como pueden ver, esos ídolos no son dioses; por lo tanto, no los adoren."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            23
          ],
          "lines": [
            "»Cuando los estaban fabricando, ni se dieron cuenta; y aunque están recubiertos de oro, alguien tiene que pulirlos para que puedan brillar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            24
          ],
          "lines": [
            "Esos ídolos no tienen vida, pero salen muy caros."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            25
          ],
          "lines": [
            "Si se caen, hay que levantarlos, y como no pueden caminar, hay que cargarlos. Para vergüenza de quienes los adoran, queda demostrado que no sirven para nada."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            26
          ],
          "lines": [
            "Si los ponen de pie, no pueden moverse; si los acuestan, no pueden levantarse. Darles una ofrenda es como dársela a un muerto."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            27
          ],
          "lines": [
            "Los sacerdotes se roban esas ofrendas y las venden. Las esposas de los sacerdotes se roban la carne de los animales ofrecidos a esos ídolos, en vez de compartirla con la gente pobre. Hasta las mujeres que están con su menstruación, o que acaban de tener un hijo, tocan esos animales sacrificados, ¡y no les pasa nada!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            28
          ],
          "lines": [
            "Como pueden ver, esos ídolos no son dioses; por lo tanto, no los adoren."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            29
          ],
          "lines": [
            "»¿Cómo pueden decir ustedes que esos ídolos de oro, plata y madera son dioses? Si lo fueran, esos ídolos no permitirían que las mujeres les presentaran ofrendas, pues eso está prohibido por nuestra ley."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            30
          ],
          "lines": [
            "En los templos de esos ídolos, los sacerdotes tampoco cumplen nuestra ley, pues presiden el culto con túnicas rotas, con el cabello y la barba afeitados y con la cabeza descubierta."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            31
          ],
          "lines": [
            "También lloran a gritos delante de sus ídolos, como lo hace la gente en los funerales."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            32
          ],
          "lines": [
            "Además, esos sacerdotes les quitan la ropa a los ídolos, y con ella hacen vestidos para sus hijos y esposas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            33,
            34
          ],
          "lines": [
            "Si la gente que los adora los trata bien o mal, esos ídolos no pueden responder. Si alguien les hace una promesa y no la cumple, ellos no pueden castigarlo por no cumplir. Esos ídolos no pueden hacer rico a nadie, ni siquiera darle unas monedas. Tampoco pueden poner o quitar reyes,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            35
          ],
          "lines": [
            "ni librar al pobre del poderoso, ni salvar a nadie de la muerte."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            36
          ],
          "lines": [
            "No pueden devolver la vista al ciego ni librar a nadie del peligro;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            37
          ],
          "lines": [
            "tampoco pueden cuidar a las viudas ni ayudar a los huérfanos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            38
          ],
          "lines": [
            "Esos ídolos de madera, recubiertos de oro y plata, son tan inútiles como pedazos de piedra sacados de una montaña. Quienes los adoran quedarán en vergüenza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            39
          ],
          "lines": [
            "¡Qué ridículo es creer que esos ídolos son dioses!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            40
          ],
          "lines": [
            "»Los babilonios mismos hacen quedar en ridículo a sus dioses, pues cuando hay una persona muda, lo llevan ante el dios Bel y le piden que la haga hablar. ¡Como si ese ídolo pudiera escuchar!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            41
          ],
          "lines": [
            "Y aunque se dan cuenta de que sus dioses no sirven para nada, los babilonios no se atreven a abandonarlos. ¡No quieren reconocer que son unos tontos!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            42
          ],
          "lines": [
            "En las calles algunas mujeres se atan un cordón a la cintura y se sientan a quemar la cáscara del grano, como si fuera incienso."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            43
          ],
          "lines": [
            "Y cuando un hombre pasa por allí, y se lleva a una de esas mujeres para tener relaciones sexuales con ella, esa mujer se burla de sus compañeras, porque ninguna de ellas fue elegida por el hombre para desatarle el cordón."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            44
          ],
          "lines": [
            "¡Qué ridículo es creer que esos ídolos son dioses!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            45
          ],
          "lines": [
            "»Los ídolos no son más que objetos hechos por artesanos; son lo que sus fabricantes quisieron que fueran."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            46
          ],
          "lines": [
            "Y si los artesanos son simples mortales, ¿cómo pueden pensar que sus obras son dioses?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            47
          ],
          "lines": [
            "Lo único que esos artesanos les van a dejar a sus hijos son mentiras y fracasos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            48
          ],
          "lines": [
            "»Cuando hay guerra o llega una desgracia, los sacerdotes buscan un lugar para esconderse junto con sus ídolos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            49
          ],
          "lines": [
            "No se dan cuenta de que esos ídolos son falsos dioses, y que ni ellos mismos se pueden salvar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            50
          ],
          "lines": [
            "Tarde o temprano las naciones, junto con sus reyes, descubrirán que esos ídolos no son dioses, sino simples objetos hechos por simples mortales. No son más que madera recubierta de oro y plata, y no tienen ningún poder divino."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            51
          ],
          "lines": [
            "¡Qué ridículo es creer que esos ídolos son dioses!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            52
          ],
          "lines": [
            "»Esos ídolos no eligen a los reyes de los países, ni pueden enviar lluvia a la gente;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            53
          ],
          "lines": [
            "no se pueden defender en un juicio, y mucho menos salvar a quien sufre injusticias, pues no tienen poder alguno. Son totalmente indefensos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            54
          ],
          "lines": [
            "Si se quema el templo donde están esos ídolos, los sacerdotes salen corriendo para ponerse a salvo, y los ídolos se queman como cualquier viga del templo, aunque estén recubiertos de oro y plata."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            55,
            56
          ],
          "lines": [
            "¡Qué ridículo es creer que esos ídolos son dioses, cuando ni siquiera pueden hacerle frente a un rey o a un enemigo!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            57
          ],
          "lines": [
            "»Si los ladrones toman a esos ídolos de madera, y les roban el oro, la plata o la ropa con que están cubiertos, ellos no se pueden defender."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            58
          ],
          "lines": [
            "Por eso, es de más valor un rey valiente, o una herramienta que sirve de algo en la casa, o una puerta que protege a los que viven en ella, o una columna que adorna un palacio, que uno de esos dioses falsos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            59
          ],
          "lines": [
            "»Si Dios les da la orden, el sol, la luna y las estrellas alumbran en el cielo,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            60
          ],
          "lines": [
            "el relámpago alumbra todo el horizonte, el viento sopla por todas partes,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            61
          ],
          "lines": [
            "las nubes se van al lugar señalado, y el rayo quema bosques y montañas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            62
          ],
          "lines": [
            "En cambio, esos dioses falsos no se pueden comparar a nada de esto, ni en belleza ni en poder."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            63,
            64
          ],
          "lines": [
            "Y si no pueden hacer justicia ni hacerle bien a la gente, es ridículo creer que son dioses. Por lo tanto, no los adoren."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            65
          ],
          "lines": [
            "»Esos ídolos no pueden bendecir ni maldecir a los reyes;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            66
          ],
          "lines": [
            "no pueden dar ninguna señal en el cielo, ni alumbrar como el sol ni brillar como la luna."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            67
          ],
          "lines": [
            "Un animal de la selva, que se puede defender y esconder, vale más que esos ídolos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            68
          ],
          "lines": [
            "Por lo tanto, no les tengan miedo, pues queda comprobado que no son dioses."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            69
          ],
          "lines": [
            "»Esos ídolos de madera, recubiertos de oro y plata, no sirven para nada; ¡se parecen a un inútil espantapájaros en un campo de melones!"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            70
          ],
          "lines": [
            "También se parecen a los espinos en un jardín, donde se posan los pájaros; se parecen a un muerto abandonado en la oscuridad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            71
          ],
          "lines": [
            "Cuando ustedes vean cómo a esos ídolos se les pudren sus finos vestidos, podrán darse cuenta de que no son dioses. Finalmente, a ellos mismos se los comerá la polilla, y la gente que los adora quedará avergonzada."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_numbers": [
            72
          ],
          "lines": [
            "»La persona justa que no cree en dioses falsos es muy valiosa. A esa persona, Dios lo librará de todo castigo»."
          ],
          "rlw_lines": []
        }
      ]
    }
  ]
}