{
  "book_usfm": "1TI",
  "name": "1 Timoteo",
  "local_title": "Nueva Versión Internacional - Español",
  "local_abbreviation": "NVI",
  "version_id": 128,
  "publisher": {
    "name": "Biblica, Inc."
  },
  "copyright": {
    "html": "<p>Santa Biblia, Nueva Versión Internacional® NVI®</p> <p>© 1999, 2015, 2022 por Biblica, Inc.</p> <p>Usado con permiso. Reservados todos los derechos en todo el mundo.</p>",
    "text": "Santa Biblia, Nueva Versión Internacional® NVI® © 1999, 2015, 2022 por Biblica, Inc. Usado con permiso. Reservados todos los derechos en todo el mundo."
  },
  "language": {
    "iso_639_1": "es",
    "iso_639_3": "spa",
    "language_tag": "spa",
    "local_name": "Español (América Latina)",
    "text_direction": "ltr"
  },
  "repository": "https://github.com/jsckdm/bible-data-es-spa",
  "chapters": [
    {
      "chapter_usfm": "1TI.1",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TI.1"
        ],
        "human": "1 Timoteo 1"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1TI.2"
        ],
        "human": "1 Timoteo 2",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "2TH.3"
        ],
        "human": "2 Tesalonicenses 3",
        "toc": true
      },
      "chapter_text": "Pablo, apóstol de Cristo Jesús por mandato de Dios nuestro Salvador y de Cristo Jesús nuestra esperanza,\n\na Timoteo, mi verdadero hijo en la fe:\n\nQue Dios el Padre y Cristo Jesús nuestro Señor te concedan gracia, misericordia y paz.\n\n\nAl partir para Macedonia, te encargué que permanecieras en Éfeso y ordenaras a algunos supuestos maestros que dejen de enseñar doctrinas falsas y de prestar atención a mitos y genealogías interminables. Esas cosas provocan controversias en vez de llevar adelante la obra de Dios que es por la fe. Debes hacerlo así para que el amor brote de un corazón sincero, de una buena conciencia y de una fe honesta. Algunos se han desviado de esa línea de conducta y se han enredado en discusiones inútiles. Pretenden ser maestros de la Ley, pero en realidad no saben de qué hablan ni entienden lo que con tanta seguridad afirman.\nAhora bien, sabemos que la Ley es buena, si se aplica como es debido. Tengamos en cuenta que la Ley no se ha instituido para los justos, sino para los malvados y rebeldes, para los impíos y pecadores, para los irreverentes y profanos. La Ley es para los que matan a sus propios padres, para los asesinos, para los inmorales y los que practican la homosexualidad, para los traficantes de esclavos, los mentirosos y los que juran con falsedad. En fin, la Ley es para todo lo que está en contra de la sana doctrina enseñada por el glorioso evangelio que el Dios bendito me ha confiado.\n\nDoy gracias al que me fortalece, Cristo Jesús nuestro Señor, pues me consideró digno de confianza al ponerme a su servicio. Anteriormente, yo era un blasfemo, un perseguidor y un insolente; pero Dios tuvo misericordia de mí porque yo era un incrédulo y actuaba con ignorancia. Ciertamente la gracia de nuestro Señor se derramó sobre mí con abundancia, junto con la fe y el amor que hay en Cristo Jesús.\nEste mensaje es digno de crédito y merece ser aceptado por todos: que Cristo Jesús vino al mundo a salvar a los pecadores, de los cuales yo soy el primero. Pero precisamente por eso Dios fue misericordioso conmigo, a fin de que en mí, el peor de los pecadores, pudiera Cristo Jesús mostrar su paciencia infinita. Así llego a servir de ejemplo para los que, creyendo en él, recibirán la vida eterna. Por tanto, al Rey eterno, inmortal, invisible, al único Dios, sea honor y gloria por los siglos de los siglos. Amén.\nTimoteo, hijo mío, te doy este encargo porque tengo en cuenta las profecías que antes se hicieron acerca de ti. Deseo que, apoyado en ellas, pelees la buena batalla y mantengas la fe y una buena conciencia. Por no hacerle caso a su conciencia, algunos han naufragado en la fe. Entre ellos están Himeneo y Alejandro, a quienes he entregado a Satanás para que aprendan a no blasfemar.",
      "chapter_html": "<div class=\"version vid128 iso6393spa\" data-vid=\"128\" data-iso6393=\"spa\">\n   <div class=\"book bk1TI\">\n      <div class=\"chapter ch1\" data-usfm=\"1TI.1\">\n         <div class=\"label\">1</div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TI.1.1\"><span class=\"label\">1</span><span class=\"content\">Pablo, ap&#243;stol de Cristo Jes&#250;s por mandato de Dios nuestro Salvador y de Cristo Jes&#250;s nuestra esperanza,</span></span></div><div class=\"b\"></div><div class=\"p\"><span class=\"verse v1\" data-usfm=\"1TI.1.1\"><span class=\"content\">  </span></span><span class=\"verse v2\" data-usfm=\"1TI.1.2\"><span class=\"label\">2</span><span class=\"content\">a Timoteo, mi verdadero hijo en la fe:</span></span></div><div class=\"b\"></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"1TI.1.2\"><span class=\"content\">Que Dios el Padre y Cristo Jes&#250;s nuestro Se&#241;or te concedan gracia, misericordia y paz.</span></span></div><div class=\"b\"></div><div class=\"s1\"><span class=\"heading\">Advertencia contra los falsos maestros de la Ley</span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"1TI.1.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"1TI.1.3\"><span class=\"label\">3</span><span class=\"content\">Al partir para Macedonia, te encargu&#233; que permanecieras en &#201;feso y ordenaras a algunos supuestos maestros que dejen de ense&#241;ar doctrinas falsas </span></span><span class=\"verse v4\" data-usfm=\"1TI.1.4\"><span class=\"label\">4</span><span class=\"content\">y de prestar atenci&#243;n a mitos y genealog&#237;as interminables. Esas cosas provocan controversias en vez de llevar adelante la obra de Dios que es por la fe. </span></span><span class=\"verse v5\" data-usfm=\"1TI.1.5\"><span class=\"label\">5</span><span class=\"content\">Debes hacerlo as&#237; para que el amor brote de un coraz&#243;n sincero, de una buena conciencia y de una fe honesta. </span></span><span class=\"verse v6\" data-usfm=\"1TI.1.6\"><span class=\"label\">6</span><span class=\"content\">Algunos se han desviado de esa l&#237;nea de conducta y se han enredado en discusiones in&#250;tiles. </span></span><span class=\"verse v7\" data-usfm=\"1TI.1.7\"><span class=\"label\">7</span><span class=\"content\">Pretenden ser maestros de la Ley, pero en realidad no saben de qu&#233; hablan ni entienden lo que con tanta seguridad afirman.</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"1TI.1.7\"><span class=\"content\">  </span></span><span class=\"verse v8\" data-usfm=\"1TI.1.8\"><span class=\"label\">8</span><span class=\"content\">Ahora bien, sabemos que la Ley es buena, si se aplica como es debido. </span></span><span class=\"verse v9\" data-usfm=\"1TI.1.9\"><span class=\"label\">9</span><span class=\"content\">Tengamos en cuenta que la Ley no se ha instituido para los justos, sino para los malvados y rebeldes, para los imp&#237;os y pecadores, para los irreverentes y profanos. La Ley es para los que matan a sus propios padres,</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">1:9 </span><span class=\"fq\">los &#8230; padres</span><span class=\"ft\">. Lit. </span><span class=\"fqa\">los parricidas y matricidas.</span></span></span><span class=\"content\"> para los asesinos, </span></span><span class=\"verse v10\" data-usfm=\"1TI.1.10\"><span class=\"label\">10</span><span class=\"content\">para los inmorales y los que practican la homosexualidad, para los traficantes de esclavos, los mentirosos y los que juran con falsedad. En fin, la Ley es para todo lo que est&#225; en contra de la sana doctrina </span></span><span class=\"verse v11\" data-usfm=\"1TI.1.11\"><span class=\"label\">11</span><span class=\"content\">ense&#241;ada por el glorioso evangelio que el Dios bendito me ha confiado.</span></span></div><div class=\"s1\"><span class=\"heading\">La gracia que el Se&#241;or dio a Pablo</span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"1TI.1.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"1TI.1.12\"><span class=\"label\">12</span><span class=\"content\">Doy gracias al que me fortalece, Cristo Jes&#250;s nuestro Se&#241;or, pues me consider&#243; digno de confianza al ponerme a su servicio. </span></span><span class=\"verse v13\" data-usfm=\"1TI.1.13\"><span class=\"label\">13</span><span class=\"content\">Anteriormente, yo era un blasfemo, un perseguidor y un insolente; pero Dios tuvo misericordia de m&#237; porque yo era un incr&#233;dulo y actuaba con ignorancia. </span></span><span class=\"verse v14\" data-usfm=\"1TI.1.14\"><span class=\"label\">14</span><span class=\"content\">Ciertamente la gracia de nuestro Se&#241;or se derram&#243; sobre m&#237; con abundancia, junto con la fe y el amor que hay en Cristo Jes&#250;s.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"1TI.1.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"1TI.1.15\"><span class=\"label\">15</span><span class=\"content\">Este mensaje es digno de cr&#233;dito y merece ser aceptado por todos: que Cristo Jes&#250;s vino al mundo a salvar a los pecadores, de los cuales yo soy el primero. </span></span><span class=\"verse v16\" data-usfm=\"1TI.1.16\"><span class=\"label\">16</span><span class=\"content\">Pero precisamente por eso Dios fue misericordioso conmigo, a fin de que en m&#237;, el peor de los pecadores, pudiera Cristo Jes&#250;s mostrar su paciencia infinita. As&#237; llego a servir de ejemplo para los que, creyendo en &#233;l, recibir&#225;n la vida eterna. </span></span><span class=\"verse v17\" data-usfm=\"1TI.1.17\"><span class=\"label\">17</span><span class=\"content\">Por tanto, al Rey eterno, inmortal, invisible, al &#250;nico Dios, sea honor y gloria por los siglos de los siglos. Am&#233;n.</span></span></div><div class=\"p\"><span class=\"verse v17\" data-usfm=\"1TI.1.17\"><span class=\"content\">  </span></span><span class=\"verse v18\" data-usfm=\"1TI.1.18\"><span class=\"label\">18</span><span class=\"content\">Timoteo, hijo m&#237;o, te doy este encargo porque tengo en cuenta las profec&#237;as que antes se hicieron acerca de ti. Deseo que, apoyado en ellas, pelees la buena batalla </span></span><span class=\"verse v19\" data-usfm=\"1TI.1.19\"><span class=\"label\">19</span><span class=\"content\">y mantengas la fe y una buena conciencia. Por no hacerle caso a su conciencia, algunos han naufragado en la fe. </span></span><span class=\"verse v20\" data-usfm=\"1TI.1.20\"><span class=\"label\">20</span><span class=\"content\">Entre ellos est&#225;n Himeneo y Alejandro, a quienes he entregado a Satan&#225;s para que aprendan a no blasfemar.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Pablo, apóstol de Cristo Jesús por mandato de Dios nuestro Salvador y de Cristo Jesús nuestra esperanza,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "a Timoteo, mi verdadero hijo en la fe:",
            "Que Dios el Padre y Cristo Jesús nuestro Señor te concedan gracia, misericordia y paz."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Advertencia contra los falsos maestros de la Ley"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "Al partir para Macedonia, te encargué que permanecieras en Éfeso y ordenaras a algunos supuestos maestros que dejen de enseñar doctrinas falsas"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "y de prestar atención a mitos y genealogías interminables. Esas cosas provocan controversias en vez de llevar adelante la obra de Dios que es por la fe."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "Debes hacerlo así para que el amor brote de un corazón sincero, de una buena conciencia y de una fe honesta."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "Algunos se han desviado de esa línea de conducta y se han enredado en discusiones inútiles."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "Pretenden ser maestros de la Ley, pero en realidad no saben de qué hablan ni entienden lo que con tanta seguridad afirman."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "Ahora bien, sabemos que la Ley es buena, si se aplica como es debido."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Tengamos en cuenta que la Ley no se ha instituido para los justos, sino para los malvados y rebeldes, para los impíos y pecadores, para los irreverentes y profanos. La Ley es para los que matan a sus propios padres, para los asesinos,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "para los inmorales y los que practican la homosexualidad, para los traficantes de esclavos, los mentirosos y los que juran con falsedad. En fin, la Ley es para todo lo que está en contra de la sana doctrina"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "enseñada por el glorioso evangelio que el Dios bendito me ha confiado."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "La gracia que el Señor dio a Pablo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "Doy gracias al que me fortalece, Cristo Jesús nuestro Señor, pues me consideró digno de confianza al ponerme a su servicio."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "Anteriormente, yo era un blasfemo, un perseguidor y un insolente; pero Dios tuvo misericordia de mí porque yo era un incrédulo y actuaba con ignorancia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "Ciertamente la gracia de nuestro Señor se derramó sobre mí con abundancia, junto con la fe y el amor que hay en Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "Este mensaje es digno de crédito y merece ser aceptado por todos: que Cristo Jesús vino al mundo a salvar a los pecadores, de los cuales yo soy el primero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "Pero precisamente por eso Dios fue misericordioso conmigo, a fin de que en mí, el peor de los pecadores, pudiera Cristo Jesús mostrar su paciencia infinita. Así llego a servir de ejemplo para los que, creyendo en él, recibirán la vida eterna."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 17,
          "lines": [
            "Por tanto, al Rey eterno, inmortal, invisible, al único Dios, sea honor y gloria por los siglos de los siglos. Amén."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 18,
          "lines": [
            "Timoteo, hijo mío, te doy este encargo porque tengo en cuenta las profecías que antes se hicieron acerca de ti. Deseo que, apoyado en ellas, pelees la buena batalla"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 19,
          "lines": [
            "y mantengas la fe y una buena conciencia. Por no hacerle caso a su conciencia, algunos han naufragado en la fe."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 20,
          "lines": [
            "Entre ellos están Himeneo y Alejandro, a quienes he entregado a Satanás para que aprendan a no blasfemar."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "1TI.2",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TI.2"
        ],
        "human": "1 Timoteo 2"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1TI.3"
        ],
        "human": "1 Timoteo 3",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TI.1"
        ],
        "human": "1 Timoteo 1",
        "toc": true
      },
      "chapter_text": "Así que recomiendo, ante todo, que se hagan plegarias, oraciones, súplicas y acciones de gracias por todos, por los reyes y por todas las autoridades, para que tengamos paz y tranquilidad, y llevemos una vida devota y digna. Esto es bueno y agradable a Dios nuestro Salvador, pues él quiere que todos sean salvos y lleguen a conocer la verdad. Porque hay un solo Dios y un solo mediador entre Dios y los hombres, Jesucristo hombre, quien dio su vida como rescate por todos. Este testimonio Dios lo ha dado a su debido tiempo, y para proclamarlo me nombró heraldo y apóstol. Digo la verdad y no miento: Dios me hizo maestro de los no judíos para enseñarles la verdadera fe.\nQuiero, pues, que en todas partes los hombres oren, levantando las manos al cielo con santidad, sin enojos ni contiendas.\nEn cuanto a las mujeres, quiero que ellas se vistan decorosamente, con modestia y recato, sin peinados ostentosos, ni oro, ni perlas, ni vestidos costosos. Que se adornen más bien con buenas obras, como corresponde a mujeres que profesan servir a Dios.\nLa mujer debe aprender con serenidad, con toda sumisión. No permito que la mujer enseñe al hombre y ejerza autoridad sobre él; debe mantenerse ecuánime. Porque primero fue formado Adán, y Eva después. Además, no fue Adán el engañado, sino la mujer; y ella, una vez engañada, incurrió en pecado. Pero la mujer se salvará siendo madre y si permanece con sensatez en la fe, el amor y la santidad.",
      "chapter_html": "<div class=\"version vid128 iso6393spa\" data-vid=\"128\" data-iso6393=\"spa\">\n   <div class=\"book bk1TI\">\n      <div class=\"chapter ch2\" data-usfm=\"1TI.2\">\n         <div class=\"label\">2</div><div class=\"s1\"><span class=\"heading\">Instrucciones sobre la adoraci&#243;n</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TI.2.1\"><span class=\"label\">1</span><span class=\"content\">As&#237; que recomiendo, ante todo, que se hagan plegarias, oraciones, s&#250;plicas y acciones de gracias por todos, </span></span><span class=\"verse v2\" data-usfm=\"1TI.2.2\"><span class=\"label\">2</span><span class=\"content\">por los reyes y por todas las autoridades, para que tengamos paz y tranquilidad, y llevemos una vida devota y digna. </span></span><span class=\"verse v3\" data-usfm=\"1TI.2.3\"><span class=\"label\">3</span><span class=\"content\">Esto es bueno y agradable a Dios nuestro Salvador, </span></span><span class=\"verse v4\" data-usfm=\"1TI.2.4\"><span class=\"label\">4</span><span class=\"content\">pues &#233;l quiere que todos sean salvos y lleguen a conocer la verdad. </span></span><span class=\"verse v5\" data-usfm=\"1TI.2.5\"><span class=\"label\">5</span><span class=\"content\">Porque hay un solo Dios y un solo mediador entre Dios y los hombres, Jesucristo hombre, </span></span><span class=\"verse v6\" data-usfm=\"1TI.2.6\"><span class=\"label\">6</span><span class=\"content\">quien dio su vida como rescate por todos. Este testimonio Dios lo ha dado a su debido tiempo, </span></span><span class=\"verse v7\" data-usfm=\"1TI.2.7\"><span class=\"label\">7</span><span class=\"content\">y para proclamarlo me nombr&#243; heraldo y ap&#243;stol. Digo la verdad y no miento: Dios me hizo maestro de los no jud&#237;os para ense&#241;arles la verdadera fe.</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"1TI.2.7\"><span class=\"content\">  </span></span><span class=\"verse v8\" data-usfm=\"1TI.2.8\"><span class=\"label\">8</span><span class=\"content\">Quiero, pues, que en todas partes los hombres oren, levantando las manos al cielo con santidad, sin enojos ni contiendas.</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"1TI.2.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"1TI.2.9\"><span class=\"label\">9</span><span class=\"content\">En cuanto a las mujeres, quiero que ellas se vistan decorosamente, con modestia y recato, sin peinados ostentosos, ni oro, ni perlas, ni vestidos costosos. </span></span><span class=\"verse v10\" data-usfm=\"1TI.2.10\"><span class=\"label\">10</span><span class=\"content\">Que se adornen m&#225;s bien con buenas obras, como corresponde a mujeres que profesan servir a Dios.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"1TI.2.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"1TI.2.11\"><span class=\"label\">11</span><span class=\"content\">La mujer debe aprender con serenidad,</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:11 </span><span class=\"fq\">con serenidad</span><span class=\"ft\">. Alt. </span><span class=\"fqa\">en silencio.</span></span></span><span class=\"content\"> con toda sumisi&#243;n. </span></span><span class=\"verse v12\" data-usfm=\"1TI.2.12\"><span class=\"label\">12</span><span class=\"content\">No permito que la mujer ense&#241;e al hombre y ejerza autoridad sobre &#233;l; debe mantenerse ecu&#225;nime.</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:12 </span><span class=\"fq\">debe mantenerse ecu&#225;nime</span><span class=\"ft\">. Alt. </span><span class=\"fqa\">debe guardar silencio.</span></span></span><span class=\"content\">  </span></span><span class=\"verse v13\" data-usfm=\"1TI.2.13\"><span class=\"label\">13</span><span class=\"content\">Porque primero fue formado Ad&#225;n, y Eva despu&#233;s. </span></span><span class=\"verse v14\" data-usfm=\"1TI.2.14\"><span class=\"label\">14</span><span class=\"content\">Adem&#225;s, no fue Ad&#225;n el enga&#241;ado, sino la mujer; y ella, una vez enga&#241;ada, incurri&#243; en pecado. </span></span><span class=\"verse v15\" data-usfm=\"1TI.2.15\"><span class=\"label\">15</span><span class=\"content\">Pero la mujer se salvar&#225;</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">2:15 </span><span class=\"fq\">se salvar&#225;</span><span class=\"ft\">. Alt. </span><span class=\"fqa\">ser&#225; restaurada.</span></span></span><span class=\"content\"> siendo madre y si permanece con sensatez en la fe, el amor y la santidad.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Instrucciones sobre la adoración"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Así que recomiendo, ante todo, que se hagan plegarias, oraciones, súplicas y acciones de gracias por todos,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "por los reyes y por todas las autoridades, para que tengamos paz y tranquilidad, y llevemos una vida devota y digna."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "Esto es bueno y agradable a Dios nuestro Salvador,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "pues él quiere que todos sean salvos y lleguen a conocer la verdad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "Porque hay un solo Dios y un solo mediador entre Dios y los hombres, Jesucristo hombre,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "quien dio su vida como rescate por todos. Este testimonio Dios lo ha dado a su debido tiempo,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "y para proclamarlo me nombró heraldo y apóstol. Digo la verdad y no miento: Dios me hizo maestro de los no judíos para enseñarles la verdadera fe."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "Quiero, pues, que en todas partes los hombres oren, levantando las manos al cielo con santidad, sin enojos ni contiendas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "En cuanto a las mujeres, quiero que ellas se vistan decorosamente, con modestia y recato, sin peinados ostentosos, ni oro, ni perlas, ni vestidos costosos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "Que se adornen más bien con buenas obras, como corresponde a mujeres que profesan servir a Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "La mujer debe aprender con serenidad, con toda sumisión."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "No permito que la mujer enseñe al hombre y ejerza autoridad sobre él; debe mantenerse ecuánime."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "Porque primero fue formado Adán, y Eva después."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "Además, no fue Adán el engañado, sino la mujer; y ella, una vez engañada, incurrió en pecado."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "Pero la mujer se salvará siendo madre y si permanece con sensatez en la fe, el amor y la santidad."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "1TI.3",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TI.3"
        ],
        "human": "1 Timoteo 3"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1TI.4"
        ],
        "human": "1 Timoteo 4",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TI.2"
        ],
        "human": "1 Timoteo 2",
        "toc": true
      },
      "chapter_text": "Se dice, y es verdad, que si alguno desea ser obispo, a noble función aspira. Así que el obispo debe ser intachable, esposo de una sola mujer, moderado, sensato, respetable, hospitalario y capaz de enseñar. No debe ser borracho ni violento, sino respetuoso, apacible y no amante del dinero. Debe gobernar bien su casa y hacer que sus hijos le obedezcan con el debido respeto; porque el que no sabe gobernar su propia familia, ¿cómo podrá cuidar de la iglesia de Dios? No debe ser un recién convertido, no sea que se vuelva presuntuoso y caiga en la misma condenación en que cayó el diablo. Se requiere además que hablen bien de él los que no pertenecen a la iglesia, para que no caiga en descrédito y en la trampa del diablo.\nLos diáconos, igualmente, deben ser honorables, sinceros, no amigos del mucho vino ni codiciosos de las ganancias mal habidas. Deben guardar, con una conciencia limpia, el misterio de la fe. Que primero sean puestos a prueba y después, si no hay nada de qué reprenderlos, que sirvan como diáconos.\nAsí mismo, las esposas de los diáconos deben ser honorables, no calumniadoras, sino moderadas y dignas de toda confianza.\nEl diácono debe ser esposo de una sola mujer y gobernar bien a sus hijos y su propia casa. Los que ejercen bien el diaconado se ganan un lugar de honor y adquieren mayor confianza para hablar de su fe en Cristo Jesús.\nAunque espero ir pronto a verte, escribo estas instrucciones para que, si me retraso, sepas cómo hay que portarse en la casa de Dios, que es la iglesia del Dios viviente, columna y fundamento de la verdad. No hay duda de que es grande el misterio de nuestra fe:\nÉl se manifestó como hombre;\nfue justificado por el Espíritu,\nvisto por los ángeles,\nproclamado entre las naciones,\ncreído en el mundo,\nrecibido en la gloria.",
      "chapter_html": "<div class=\"version vid128 iso6393spa\" data-vid=\"128\" data-iso6393=\"spa\">\n   <div class=\"book bk1TI\">\n      <div class=\"chapter ch3\" data-usfm=\"1TI.3\">\n         <div class=\"label\">3</div><div class=\"s1\"><span class=\"heading\">Obispos y di&#225;conos</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TI.3.1\"><span class=\"label\">1</span><span class=\"content\">Se dice, y es verdad, que si alguno desea ser obispo, a noble funci&#243;n aspira. </span></span><span class=\"verse v2\" data-usfm=\"1TI.3.2\"><span class=\"label\">2</span><span class=\"content\">As&#237; que el obispo debe ser intachable, esposo de una sola mujer, moderado, sensato, respetable, hospitalario y capaz de ense&#241;ar. </span></span><span class=\"verse v3\" data-usfm=\"1TI.3.3\"><span class=\"label\">3</span><span class=\"content\">No debe ser borracho ni violento, sino respetuoso, apacible y no amante del dinero. </span></span><span class=\"verse v4\" data-usfm=\"1TI.3.4\"><span class=\"label\">4</span><span class=\"content\">Debe gobernar bien su casa y hacer que sus hijos le obedezcan con el debido respeto; </span></span><span class=\"verse v5\" data-usfm=\"1TI.3.5\"><span class=\"label\">5</span><span class=\"content\">porque el que no sabe gobernar su propia familia, &#191;c&#243;mo podr&#225; cuidar de la iglesia de Dios? </span></span><span class=\"verse v6\" data-usfm=\"1TI.3.6\"><span class=\"label\">6</span><span class=\"content\">No debe ser un reci&#233;n convertido, no sea que se vuelva presuntuoso y caiga en la misma condenaci&#243;n en que cay&#243; el diablo. </span></span><span class=\"verse v7\" data-usfm=\"1TI.3.7\"><span class=\"label\">7</span><span class=\"content\">Se requiere adem&#225;s que hablen bien de &#233;l los que no pertenecen a la iglesia,</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:7 </span><span class=\"fq\">hablen &#8230; iglesia</span><span class=\"ft\">. Lit. </span><span class=\"fqa\">tenga buen testimonio de los de afuera.</span></span></span><span class=\"content\"> para que no caiga en descr&#233;dito y en la trampa del diablo.</span></span></div><div class=\"p\"><span class=\"verse v7\" data-usfm=\"1TI.3.7\"><span class=\"content\">  </span></span><span class=\"verse v8\" data-usfm=\"1TI.3.8\"><span class=\"label\">8</span><span class=\"content\">Los di&#225;conos, igualmente, deben ser honorables, sinceros, no amigos del mucho vino ni codiciosos de las ganancias mal habidas. </span></span><span class=\"verse v9\" data-usfm=\"1TI.3.9\"><span class=\"label\">9</span><span class=\"content\">Deben guardar, con una conciencia limpia, el misterio de la fe. </span></span><span class=\"verse v10\" data-usfm=\"1TI.3.10\"><span class=\"label\">10</span><span class=\"content\">Que primero sean puestos a prueba y despu&#233;s, si no hay nada de qu&#233; reprenderlos, que sirvan como di&#225;conos.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"1TI.3.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"1TI.3.11\"><span class=\"label\">11</span><span class=\"content\">As&#237; mismo, las esposas de los di&#225;conos</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:11 </span><span class=\"fq\">las esposas de los di&#225;conos</span><span class=\"ft\">. Alt. </span><span class=\"fqa\">las diaconisas.</span></span></span><span class=\"content\"> deben ser honorables, no calumniadoras, sino moderadas y dignas de toda confianza.</span></span></div><div class=\"p\"><span class=\"verse v11\" data-usfm=\"1TI.3.11\"><span class=\"content\">  </span></span><span class=\"verse v12\" data-usfm=\"1TI.3.12\"><span class=\"label\">12</span><span class=\"content\">El di&#225;cono debe ser esposo de una sola mujer y gobernar bien a sus hijos y su propia casa. </span></span><span class=\"verse v13\" data-usfm=\"1TI.3.13\"><span class=\"label\">13</span><span class=\"content\">Los que ejercen bien el diaconado se ganan un lugar de honor y adquieren mayor confianza para hablar de su fe en Cristo Jes&#250;s.</span></span></div><div class=\"p\"><span class=\"verse v13\" data-usfm=\"1TI.3.13\"><span class=\"content\">  </span></span><span class=\"verse v14\" data-usfm=\"1TI.3.14\"><span class=\"label\">14</span><span class=\"content\">Aunque espero ir pronto a verte, escribo estas instrucciones para que, </span></span><span class=\"verse v15\" data-usfm=\"1TI.3.15\"><span class=\"label\">15</span><span class=\"content\">si me retraso, sepas c&#243;mo hay que portarse en la casa de Dios, que es la iglesia del Dios viviente, columna y fundamento de la verdad. </span></span><span class=\"verse v16\" data-usfm=\"1TI.3.16\"><span class=\"label\">16</span><span class=\"content\">No hay duda de que es grande el misterio de nuestra fe:</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:16 </span><span class=\"fq\">de nuestra fe</span><span class=\"ft\">. Lit. </span><span class=\"fqa\">de nuestra devoci&#243;n.</span></span></span></span></div><div class=\"q1\"><span class=\"verse v16\" data-usfm=\"1TI.3.16\"><span class=\"content\">&#201;l</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">3:16 </span><span class=\"fq\">&#201;l</span><span class=\"ft\">. Lit. </span><span class=\"fqa\">Quien</span><span class=\"ft\">. Var. </span><span class=\"fqa\">Dios.</span></span></span><span class=\"content\"> se manifest&#243; como hombre;</span></span></div><div class=\"q2\"><span class=\"verse v16\" data-usfm=\"1TI.3.16\"><span class=\"content\">fue justificado por el Esp&#237;ritu,</span></span></div><div class=\"q1\"><span class=\"verse v16\" data-usfm=\"1TI.3.16\"><span class=\"content\">visto por los &#225;ngeles,</span></span></div><div class=\"q2\"><span class=\"verse v16\" data-usfm=\"1TI.3.16\"><span class=\"content\">proclamado entre las naciones,</span></span></div><div class=\"q1\"><span class=\"verse v16\" data-usfm=\"1TI.3.16\"><span class=\"content\">cre&#237;do en el mundo,</span></span></div><div class=\"q2\"><span class=\"verse v16\" data-usfm=\"1TI.3.16\"><span class=\"content\">recibido en la gloria.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Obispos y diáconos"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Se dice, y es verdad, que si alguno desea ser obispo, a noble función aspira."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "Así que el obispo debe ser intachable, esposo de una sola mujer, moderado, sensato, respetable, hospitalario y capaz de enseñar."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "No debe ser borracho ni violento, sino respetuoso, apacible y no amante del dinero."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "Debe gobernar bien su casa y hacer que sus hijos le obedezcan con el debido respeto;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "porque el que no sabe gobernar su propia familia, ¿cómo podrá cuidar de la iglesia de Dios?"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "No debe ser un recién convertido, no sea que se vuelva presuntuoso y caiga en la misma condenación en que cayó el diablo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "Se requiere además que hablen bien de él los que no pertenecen a la iglesia, para que no caiga en descrédito y en la trampa del diablo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "Los diáconos, igualmente, deben ser honorables, sinceros, no amigos del mucho vino ni codiciosos de las ganancias mal habidas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Deben guardar, con una conciencia limpia, el misterio de la fe."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "Que primero sean puestos a prueba y después, si no hay nada de qué reprenderlos, que sirvan como diáconos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "Así mismo, las esposas de los diáconos deben ser honorables, no calumniadoras, sino moderadas y dignas de toda confianza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "El diácono debe ser esposo de una sola mujer y gobernar bien a sus hijos y su propia casa."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "Los que ejercen bien el diaconado se ganan un lugar de honor y adquieren mayor confianza para hablar de su fe en Cristo Jesús."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "Aunque espero ir pronto a verte, escribo estas instrucciones para que,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "si me retraso, sepas cómo hay que portarse en la casa de Dios, que es la iglesia del Dios viviente, columna y fundamento de la verdad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "No hay duda de que es grande el misterio de nuestra fe:",
            "Él se manifestó como hombre;",
            "fue justificado por el Espíritu,",
            "visto por los ángeles,",
            "proclamado entre las naciones,",
            "creído en el mundo,",
            "recibido en la gloria."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "1TI.4",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TI.4"
        ],
        "human": "1 Timoteo 4"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1TI.5"
        ],
        "human": "1 Timoteo 5",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TI.3"
        ],
        "human": "1 Timoteo 3",
        "toc": true
      },
      "chapter_text": "El Espíritu dice claramente que, en los últimos tiempos, algunos abandonarán la fe para seguir a inspiraciones engañosas y doctrinas diabólicas. Tales enseñanzas provienen de embusteros hipócritas, que tienen la conciencia endurecida. Prohíben el matrimonio y no permiten comer ciertos alimentos que Dios ha creado para que los creyentes, conocedores de la verdad, los coman con acción de gracias. Porque todo lo que Dios ha creado es bueno y nada es despreciable si se recibe con acción de gracias, pues la palabra de Dios y la oración lo santifican.\nSi enseñas estas cosas a los hermanos, serás un buen servidor de Cristo Jesús, nutrido con las verdades de la fe y de la buena enseñanza que paso a paso has seguido. Rechaza las leyendas profanas y otros mitos semejantes. Más bien ejercítate en la devoción pues, aunque el ejercicio físico trae algún provecho, la devoción es útil para todo, ya que incluye una promesa no solo para la vida presente, sino también para la venidera. Este mensaje es digno de crédito y merece ser aceptado por todos. En efecto, si trabajamos y nos esforzamos es porque hemos puesto nuestra esperanza en el Dios viviente, que es el Salvador de todos, especialmente de los que creen.\nEncarga y enseña estas cosas. Que nadie te menosprecie por ser joven. Al contrario, que los creyentes vean en ti un ejemplo a seguir en la manera de hablar, en la conducta, en amor, fe y pureza. En tanto que llego, dedícate a la lectura pública de las Escrituras, y a enseñar y animar a los hermanos. No descuides el don que recibiste mediante profecía, cuando los líderes de la iglesia te impusieron las manos.\nSé diligente en estos asuntos; entrégate de lleno a ellos, de modo que todos puedan ver que estás progresando. Ten cuidado de tu conducta y de tu enseñanza. Persevera en todo ello, porque así te salvarás a ti mismo y a los que te escuchen.",
      "chapter_html": "<div class=\"version vid128 iso6393spa\" data-vid=\"128\" data-iso6393=\"spa\">\n   <div class=\"book bk1TI\">\n      <div class=\"chapter ch4\" data-usfm=\"1TI.4\">\n         <div class=\"label\">4</div><div class=\"s1\"><span class=\"heading\">Instrucciones a Timoteo</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TI.4.1\"><span class=\"label\">1</span><span class=\"content\">El Esp&#237;ritu dice claramente que, en los &#250;ltimos tiempos, algunos abandonar&#225;n la fe para seguir a inspiraciones enga&#241;osas y doctrinas diab&#243;licas. </span></span><span class=\"verse v2\" data-usfm=\"1TI.4.2\"><span class=\"label\">2</span><span class=\"content\">Tales ense&#241;anzas provienen de embusteros hip&#243;critas, que tienen la conciencia endurecida.</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:2 </span><span class=\"fq\">endurecida</span><span class=\"ft\">. Lit. </span><span class=\"fqa\">cauterizada.</span></span></span><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"1TI.4.3\"><span class=\"label\">3</span><span class=\"content\">Proh&#237;ben el matrimonio y no permiten comer ciertos alimentos que Dios ha creado para que los creyentes,</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:3 </span><span class=\"fq\">creyentes</span><span class=\"ft\">. Alt. </span><span class=\"fqa\">fieles.</span></span></span><span class=\"content\"> conocedores de la verdad, los coman con acci&#243;n de gracias. </span></span><span class=\"verse v4\" data-usfm=\"1TI.4.4\"><span class=\"label\">4</span><span class=\"content\">Porque todo lo que Dios ha creado es bueno y nada es despreciable si se recibe con acci&#243;n de gracias, </span></span><span class=\"verse v5\" data-usfm=\"1TI.4.5\"><span class=\"label\">5</span><span class=\"content\">pues la palabra de Dios y la oraci&#243;n lo santifican.</span></span></div><div class=\"p\"><span class=\"verse v5\" data-usfm=\"1TI.4.5\"><span class=\"content\">  </span></span><span class=\"verse v6\" data-usfm=\"1TI.4.6\"><span class=\"label\">6</span><span class=\"content\">Si ense&#241;as estas cosas a los hermanos, ser&#225;s un buen servidor de Cristo Jes&#250;s, nutrido con las verdades de la fe y de la buena ense&#241;anza que paso a paso has seguido. </span></span><span class=\"verse v7\" data-usfm=\"1TI.4.7\"><span class=\"label\">7</span><span class=\"content\">Rechaza las leyendas profanas y otros mitos semejantes.</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">4:7 </span><span class=\"fq\">Rechaza &#8230; semejantes</span><span class=\"ft\">. Lit. </span><span class=\"fqa\">Rechaza los mitos profanos y de viejas.</span></span></span><span class=\"content\"> M&#225;s bien ejerc&#237;tate en la devoci&#243;n </span></span><span class=\"verse v8\" data-usfm=\"1TI.4.8\"><span class=\"label\">8</span><span class=\"content\">pues, aunque el ejercicio f&#237;sico trae alg&#250;n provecho, la devoci&#243;n es &#250;til para todo, ya que incluye una promesa no solo para la vida presente, sino tambi&#233;n para la venidera. </span></span><span class=\"verse v9\" data-usfm=\"1TI.4.9\"><span class=\"label\">9</span><span class=\"content\">Este mensaje es digno de cr&#233;dito y merece ser aceptado por todos. </span></span><span class=\"verse v10\" data-usfm=\"1TI.4.10\"><span class=\"label\">10</span><span class=\"content\">En efecto, si trabajamos y nos esforzamos es porque hemos puesto nuestra esperanza en el Dios viviente, que es el Salvador de todos, especialmente de los que creen.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"1TI.4.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"1TI.4.11\"><span class=\"label\">11</span><span class=\"content\">Encarga y ense&#241;a estas cosas. </span></span><span class=\"verse v12\" data-usfm=\"1TI.4.12\"><span class=\"label\">12</span><span class=\"content\">Que nadie te menosprecie por ser joven. Al contrario, que los creyentes vean en ti un ejemplo a seguir en la manera de hablar, en la conducta, en amor, fe y pureza. </span></span><span class=\"verse v13\" data-usfm=\"1TI.4.13\"><span class=\"label\">13</span><span class=\"content\">En tanto que llego, ded&#237;cate a la lectura p&#250;blica de las Escrituras, y a ense&#241;ar y animar a los hermanos. </span></span><span class=\"verse v14\" data-usfm=\"1TI.4.14\"><span class=\"label\">14</span><span class=\"content\">No descuides el don que recibiste mediante profec&#237;a, cuando los l&#237;deres de la iglesia te impusieron las manos.</span></span></div><div class=\"p\"><span class=\"verse v14\" data-usfm=\"1TI.4.14\"><span class=\"content\">  </span></span><span class=\"verse v15\" data-usfm=\"1TI.4.15\"><span class=\"label\">15</span><span class=\"content\">S&#233; diligente en estos asuntos; entr&#233;gate de lleno a ellos, de modo que todos puedan ver que est&#225;s progresando. </span></span><span class=\"verse v16\" data-usfm=\"1TI.4.16\"><span class=\"label\">16</span><span class=\"content\">Ten cuidado de tu conducta y de tu ense&#241;anza. Persevera en todo ello, porque as&#237; te salvar&#225;s a ti mismo y a los que te escuchen.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Instrucciones a Timoteo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "El Espíritu dice claramente que, en los últimos tiempos, algunos abandonarán la fe para seguir a inspiraciones engañosas y doctrinas diabólicas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "Tales enseñanzas provienen de embusteros hipócritas, que tienen la conciencia endurecida."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "Prohíben el matrimonio y no permiten comer ciertos alimentos que Dios ha creado para que los creyentes, conocedores de la verdad, los coman con acción de gracias."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "Porque todo lo que Dios ha creado es bueno y nada es despreciable si se recibe con acción de gracias,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "pues la palabra de Dios y la oración lo santifican."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "Si enseñas estas cosas a los hermanos, serás un buen servidor de Cristo Jesús, nutrido con las verdades de la fe y de la buena enseñanza que paso a paso has seguido."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "Rechaza las leyendas profanas y otros mitos semejantes. Más bien ejercítate en la devoción"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "pues, aunque el ejercicio físico trae algún provecho, la devoción es útil para todo, ya que incluye una promesa no solo para la vida presente, sino también para la venidera."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Este mensaje es digno de crédito y merece ser aceptado por todos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "En efecto, si trabajamos y nos esforzamos es porque hemos puesto nuestra esperanza en el Dios viviente, que es el Salvador de todos, especialmente de los que creen."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "Encarga y enseña estas cosas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "Que nadie te menosprecie por ser joven. Al contrario, que los creyentes vean en ti un ejemplo a seguir en la manera de hablar, en la conducta, en amor, fe y pureza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "En tanto que llego, dedícate a la lectura pública de las Escrituras, y a enseñar y animar a los hermanos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "No descuides el don que recibiste mediante profecía, cuando los líderes de la iglesia te impusieron las manos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "Sé diligente en estos asuntos; entrégate de lleno a ellos, de modo que todos puedan ver que estás progresando."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "Ten cuidado de tu conducta y de tu enseñanza. Persevera en todo ello, porque así te salvarás a ti mismo y a los que te escuchen."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "1TI.5",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TI.5"
        ],
        "human": "1 Timoteo 5"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "1TI.6"
        ],
        "human": "1 Timoteo 6",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TI.4"
        ],
        "human": "1 Timoteo 4",
        "toc": true
      },
      "chapter_text": "No reprendas con dureza al anciano, sino aconséjalo como si fuera tu padre. Trata a los jóvenes como a hermanos; a las ancianas, como a madres; a las jóvenes, como a hermanas, con toda pureza.\nReconoce debidamente a las viudas que de veras están desamparadas. Pero si una viuda tiene hijos o nietos, que estos aprendan primero a poner en práctica su religión, cumpliendo sus obligaciones con su propia familia y correspondan así a sus padres y abuelos, porque eso agrada a Dios. La viuda desamparada, como ha quedado sola, pone su esperanza en Dios y persevera noche y día en sus oraciones y súplicas. En cambio, la viuda que se entrega al placer ya está muerta en vida. Encárgales estas cosas para que sean intachables. El que no provee para los suyos, y sobre todo para los de su propia casa, ha negado la fe y es peor que un incrédulo.\nEn la lista de las viudas debe figurar únicamente la que tenga más de sesenta años, que haya sido fiel a su esposo, y que sea reconocida por sus buenas obras, tales como criar hijos, practicar la hospitalidad, lavar los pies de los creyentes, ayudar a los que sufren y aprovechar toda oportunidad para hacer el bien.\nNo incluyas en esa lista a las viudas más jóvenes, porque cuando sus pasiones las alejan de Cristo, les da por casarse. Así resultan culpables de faltar a su primer compromiso. Además se acostumbran a estar ociosas y andar de casa en casa. Y no solo se vuelven holgazanas, sino también chismosas y entrometidas, hablando de lo que no deben. Por eso exhorto a las viudas jóvenes a que se casen y tengan hijos, y a que lleven bien su hogar y no den lugar a las críticas del enemigo. Y es que algunas ya se han descarriado para seguir a Satanás.\nSi alguna creyente tiene viudas en su familia, debe ayudarlas para que no sean una carga a la iglesia; así la iglesia podrá atender a las viudas desamparadas.\nLos líderes que dirigen bien los asuntos de la iglesia son dignos de doble honor, especialmente los que dedican sus esfuerzos a la predicación y a la enseñanza. Pues la Escritura dice: «No pongas bozal al buey mientras esté sacando el grano» y «El trabajador tiene derecho a su salario». No admitas ninguna acusación contra un líder de la iglesia, a no ser que esté respaldada por dos o tres testigos. A los que pecan, repréndelos en público para que sirva de escarmiento.\nTe insto delante de Dios, de Cristo Jesús y de los elegidos ángeles a que sigas estas instrucciones sin dejarte llevar por prejuicios ni favoritismos.\nNo te apresures a imponerle las manos a nadie, no sea que te hagas cómplice de pecados ajenos. Consérvate puro.\nNo sigas bebiendo solo agua; toma también un poco de vino a causa de tu mal de estómago y tus frecuentes enfermedades.\nLos pecados de algunos son evidentes aun antes de ser llevados a juicio, mientras que los pecados de otros se descubren después. De igual manera son evidentes las buenas obras que, aunque estén ocultas, tarde o temprano se manifestarán.",
      "chapter_html": "<div class=\"version vid128 iso6393spa\" data-vid=\"128\" data-iso6393=\"spa\">\n   <div class=\"book bk1TI\">\n      <div class=\"chapter ch5\" data-usfm=\"1TI.5\">\n         <div class=\"label\">5</div><div class=\"s1\"><span class=\"heading\">C&#243;mo tratar a viudas, ancianos y esclavos</span></div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TI.5.1\"><span class=\"label\">1</span><span class=\"content\">No reprendas con dureza al anciano, sino acons&#233;jalo como si fuera tu padre. Trata a los j&#243;venes como a hermanos; </span></span><span class=\"verse v2\" data-usfm=\"1TI.5.2\"><span class=\"label\">2</span><span class=\"content\">a las ancianas, como a madres; a las j&#243;venes, como a hermanas, con toda pureza.</span></span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"1TI.5.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"1TI.5.3\"><span class=\"label\">3</span><span class=\"content\">Reconoce debidamente a las viudas que de veras est&#225;n desamparadas. </span></span><span class=\"verse v4\" data-usfm=\"1TI.5.4\"><span class=\"label\">4</span><span class=\"content\">Pero si una viuda tiene hijos o nietos, que estos aprendan primero a poner en pr&#225;ctica su religi&#243;n, cumpliendo sus obligaciones con su propia familia y correspondan as&#237; a sus padres y abuelos, porque eso agrada a Dios. </span></span><span class=\"verse v5\" data-usfm=\"1TI.5.5\"><span class=\"label\">5</span><span class=\"content\">La viuda desamparada, como ha quedado sola, pone su esperanza en Dios y persevera noche y d&#237;a en sus oraciones y s&#250;plicas. </span></span><span class=\"verse v6\" data-usfm=\"1TI.5.6\"><span class=\"label\">6</span><span class=\"content\">En cambio, la viuda que se entrega al placer ya est&#225; muerta en vida. </span></span><span class=\"verse v7\" data-usfm=\"1TI.5.7\"><span class=\"label\">7</span><span class=\"content\">Enc&#225;rgales estas cosas para que sean intachables. </span></span><span class=\"verse v8\" data-usfm=\"1TI.5.8\"><span class=\"label\">8</span><span class=\"content\">El que no provee para los suyos, y sobre todo para los de su propia casa, ha negado la fe y es peor que un incr&#233;dulo.</span></span></div><div class=\"p\"><span class=\"verse v8\" data-usfm=\"1TI.5.8\"><span class=\"content\">  </span></span><span class=\"verse v9\" data-usfm=\"1TI.5.9\"><span class=\"label\">9</span><span class=\"content\">En la lista de las viudas debe figurar &#250;nicamente la que tenga m&#225;s de sesenta a&#241;os, que haya sido fiel a su esposo,</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:9 </span><span class=\"fq\">fiel a su esposo</span><span class=\"ft\">. Alt. </span><span class=\"fqa\">que no haya tenido m&#225;s de un esposo.</span></span></span><span class=\"content\">  </span></span><span class=\"verse v10\" data-usfm=\"1TI.5.10\"><span class=\"label\">10</span><span class=\"content\">y que sea reconocida por sus buenas obras, tales como criar hijos, practicar la hospitalidad, lavar los pies de los creyentes, ayudar a los que sufren y aprovechar toda oportunidad para hacer el bien.</span></span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"1TI.5.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"1TI.5.11\"><span class=\"label\">11</span><span class=\"content\">No incluyas en esa lista a las viudas m&#225;s j&#243;venes, porque cuando sus pasiones las alejan de Cristo, les da por casarse. </span></span><span class=\"verse v12\" data-usfm=\"1TI.5.12\"><span class=\"label\">12</span><span class=\"content\">As&#237; resultan culpables de faltar a su primer compromiso. </span></span><span class=\"verse v13\" data-usfm=\"1TI.5.13\"><span class=\"label\">13</span><span class=\"content\">Adem&#225;s se acostumbran a estar ociosas y andar de casa en casa. Y no solo se vuelven holgazanas, sino tambi&#233;n chismosas y entrometidas, hablando de lo que no deben. </span></span><span class=\"verse v14\" data-usfm=\"1TI.5.14\"><span class=\"label\">14</span><span class=\"content\">Por eso exhorto a las viudas j&#243;venes a que se casen y tengan hijos, y a que lleven bien su hogar y no den lugar a las cr&#237;ticas del enemigo. </span></span><span class=\"verse v15\" data-usfm=\"1TI.5.15\"><span class=\"label\">15</span><span class=\"content\">Y es que algunas ya se han descarriado para seguir a Satan&#225;s.</span></span></div><div class=\"p\"><span class=\"verse v15\" data-usfm=\"1TI.5.15\"><span class=\"content\">  </span></span><span class=\"verse v16\" data-usfm=\"1TI.5.16\"><span class=\"label\">16</span><span class=\"content\">Si alguna creyente tiene viudas en su familia, debe ayudarlas para que no sean una carga a la iglesia; as&#237; la iglesia podr&#225; atender a las viudas desamparadas.</span></span></div><div class=\"p\"><span class=\"verse v16\" data-usfm=\"1TI.5.16\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"1TI.5.17\"><span class=\"label\">17</span><span class=\"content\">Los l&#237;deres que dirigen bien los asuntos de la iglesia son dignos de doble honor,</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:17 </span><span class=\"fq\">honor</span><span class=\"ft\">. Alt. </span><span class=\"fqa\">honorario.</span></span></span><span class=\"content\"> especialmente los que dedican sus esfuerzos a la predicaci&#243;n y a la ense&#241;anza. </span></span><span class=\"verse v18\" data-usfm=\"1TI.5.18\"><span class=\"label\">18</span><span class=\"content\">Pues la Escritura dice: &#171;No pongas bozal al buey mientras est&#233; sacando el grano&#187;</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:18 </span><span class=\"ft\">Dt 25:4.</span></span></span><span class=\"content\"> y &#171;El trabajador tiene derecho a su salario&#187;.</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:18 </span><span class=\"ft\">Lc 10:7.</span></span></span><span class=\"content\">  </span></span><span class=\"verse v19\" data-usfm=\"1TI.5.19\"><span class=\"label\">19</span><span class=\"content\">No admitas ninguna acusaci&#243;n contra un l&#237;der de la iglesia, a no ser que est&#233; respaldada por dos o tres testigos. </span></span><span class=\"verse v20\" data-usfm=\"1TI.5.20\"><span class=\"label\">20</span><span class=\"content\">A los que pecan, repr&#233;ndelos en p&#250;blico para que sirva de escarmiento.</span></span></div><div class=\"p\"><span class=\"verse v20\" data-usfm=\"1TI.5.20\"><span class=\"content\">  </span></span><span class=\"verse v21\" data-usfm=\"1TI.5.21\"><span class=\"label\">21</span><span class=\"content\">Te insto delante de Dios, de Cristo Jes&#250;s y de los elegidos &#225;ngeles a que sigas estas instrucciones sin dejarte llevar por prejuicios ni favoritismos.</span></span></div><div class=\"p\"><span class=\"verse v21\" data-usfm=\"1TI.5.21\"><span class=\"content\">  </span></span><span class=\"verse v22\" data-usfm=\"1TI.5.22\"><span class=\"label\">22</span><span class=\"content\">No te apresures a imponerle las manos a nadie, no sea que te hagas c&#243;mplice de pecados ajenos. Cons&#233;rvate puro.</span></span></div><div class=\"p\"><span class=\"verse v22\" data-usfm=\"1TI.5.22\"><span class=\"content\">  </span></span><span class=\"verse v23\" data-usfm=\"1TI.5.23\"><span class=\"label\">23</span><span class=\"content\">No sigas bebiendo solo agua; toma tambi&#233;n un poco de vino a causa de tu mal de est&#243;mago y tus frecuentes enfermedades.</span></span></div><div class=\"p\"><span class=\"verse v23\" data-usfm=\"1TI.5.23\"><span class=\"content\">  </span></span><span class=\"verse v24\" data-usfm=\"1TI.5.24\"><span class=\"label\">24</span><span class=\"content\">Los pecados de algunos son evidentes aun antes de ser llevados a juicio, mientras que los pecados de otros se descubren despu&#233;s. </span></span><span class=\"verse v25\" data-usfm=\"1TI.5.25\"><span class=\"label\">25</span><span class=\"content\">De igual manera son evidentes las buenas obras que, aunque est&#233;n ocultas, tarde o temprano se manifestar&#225;n.</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">5:25 </span><span class=\"fq\">tarde &#8230; manifestar&#225;n</span><span class=\"ft\">. Alt. </span><span class=\"fqa\">y, si son malas, no podr&#225;n quedar ocultas.</span></span></span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Cómo tratar a viudas, ancianos y esclavos"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "No reprendas con dureza al anciano, sino aconséjalo como si fuera tu padre. Trata a los jóvenes como a hermanos;"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "a las ancianas, como a madres; a las jóvenes, como a hermanas, con toda pureza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "Reconoce debidamente a las viudas que de veras están desamparadas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "Pero si una viuda tiene hijos o nietos, que estos aprendan primero a poner en práctica su religión, cumpliendo sus obligaciones con su propia familia y correspondan así a sus padres y abuelos, porque eso agrada a Dios."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "La viuda desamparada, como ha quedado sola, pone su esperanza en Dios y persevera noche y día en sus oraciones y súplicas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "En cambio, la viuda que se entrega al placer ya está muerta en vida."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "Encárgales estas cosas para que sean intachables."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "El que no provee para los suyos, y sobre todo para los de su propia casa, ha negado la fe y es peor que un incrédulo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "En la lista de las viudas debe figurar únicamente la que tenga más de sesenta años, que haya sido fiel a su esposo,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "y que sea reconocida por sus buenas obras, tales como criar hijos, practicar la hospitalidad, lavar los pies de los creyentes, ayudar a los que sufren y aprovechar toda oportunidad para hacer el bien."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "No incluyas en esa lista a las viudas más jóvenes, porque cuando sus pasiones las alejan de Cristo, les da por casarse."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "Así resultan culpables de faltar a su primer compromiso."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "Además se acostumbran a estar ociosas y andar de casa en casa. Y no solo se vuelven holgazanas, sino también chismosas y entrometidas, hablando de lo que no deben."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "Por eso exhorto a las viudas jóvenes a que se casen y tengan hijos, y a que lleven bien su hogar y no den lugar a las críticas del enemigo."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "Y es que algunas ya se han descarriado para seguir a Satanás."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "Si alguna creyente tiene viudas en su familia, debe ayudarlas para que no sean una carga a la iglesia; así la iglesia podrá atender a las viudas desamparadas."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 17,
          "lines": [
            "Los líderes que dirigen bien los asuntos de la iglesia son dignos de doble honor, especialmente los que dedican sus esfuerzos a la predicación y a la enseñanza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 18,
          "lines": [
            "Pues la Escritura dice: «No pongas bozal al buey mientras esté sacando el grano» y «El trabajador tiene derecho a su salario»."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 19,
          "lines": [
            "No admitas ninguna acusación contra un líder de la iglesia, a no ser que esté respaldada por dos o tres testigos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 20,
          "lines": [
            "A los que pecan, repréndelos en público para que sirva de escarmiento."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 21,
          "lines": [
            "Te insto delante de Dios, de Cristo Jesús y de los elegidos ángeles a que sigas estas instrucciones sin dejarte llevar por prejuicios ni favoritismos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 22,
          "lines": [
            "No te apresures a imponerle las manos a nadie, no sea que te hagas cómplice de pecados ajenos. Consérvate puro."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 23,
          "lines": [
            "No sigas bebiendo solo agua; toma también un poco de vino a causa de tu mal de estómago y tus frecuentes enfermedades."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 24,
          "lines": [
            "Los pecados de algunos son evidentes aun antes de ser llevados a juicio, mientras que los pecados de otros se descubren después."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 25,
          "lines": [
            "De igual manera son evidentes las buenas obras que, aunque estén ocultas, tarde o temprano se manifestarán."
          ],
          "rlw_lines": []
        }
      ]
    },
    {
      "chapter_usfm": "1TI.6",
      "is_chapter": true,
      "current": {
        "usfm": [
          "1TI.6"
        ],
        "human": "1 Timoteo 6"
      },
      "next": {
        "canonical": true,
        "usfm": [
          "2TI.1"
        ],
        "human": "2 Timoteo 1",
        "toc": true
      },
      "previous": {
        "canonical": true,
        "usfm": [
          "1TI.5"
        ],
        "human": "1 Timoteo 5",
        "toc": true
      },
      "chapter_text": "Todos los que aún son esclavos deben reconocer que sus amos merecen todo respeto; así evitarán que se hable mal del nombre de Dios y de nuestra enseñanza. Los que tienen amos creyentes no deben faltarles al respeto por ser hermanos. Al contrario, deben servirles todavía mejor, porque los que se benefician de sus servicios son creyentes y hermanos queridos. Esto es lo que debes enseñar y recomendar.\n\nSi alguien enseña falsas doctrinas, apartándose de la sana enseñanza de nuestro Señor Jesucristo y de la doctrina que se ciñe a la verdadera religión, es un obstinado que nada entiende. Ese tal padece del afán enfermizo de provocar discusiones inútiles que generan envidias, discordias, insultos, sospechas malvadas y altercados entre personas de mente depravada, carentes de la verdad. Este es de los que piensan que la religión es un medio de obtener ganancias. Es cierto que con la verdadera religión se obtienen grandes ganancias, pero solo si uno está satisfecho con lo que tiene. Porque nada trajimos a este mundo y nada podemos llevarnos. Así que, si tenemos comida y ropa, contentémonos con eso. Los que quieren enriquecerse caen en la tentación y se vuelven esclavos de sus muchos deseos. Estos afanes insensatos y dañinos hunden a la gente en la ruina y en la destrucción. Porque el amor al dinero es la raíz de toda clase de males. Por codiciarlo, algunos se han desviado de la fe y se han causado muchísimos sinsabores.\n\nTú, en cambio, hombre de Dios, huye de todo eso y esmérate en seguir la justicia, la devoción, la fe, el amor, la constancia y la humildad. Pelea la buena batalla de la fe; haz tuya la vida eterna, a la que fuiste llamado y por la cual hiciste aquella admirable declaración de fe delante de muchos testigos. Teniendo a Dios por testigo, el cual da vida a todas las cosas, y a Cristo Jesús, que dio su admirable testimonio delante de Poncio Pilato, te encargo que guardes este mandato sin mancha ni reproche hasta la venida de nuestro Señor Jesucristo, la cual Dios a su debido tiempo hará que se cumpla.\nAl único y bendito Soberano,\nRey de reyes y Señor de señores,\nal único inmortal,\nque vive en luz inaccesible,\na quien nadie ha visto ni puede ver,\na él sea el honor y el poder eternamente. Amén.\nA los ricos de este mundo, mándales que no sean arrogantes ni pongan su esperanza en las riquezas, que son tan inseguras, sino en Dios. Él nos provee de todo en abundancia para que lo disfrutemos. Mándales que hagan el bien, que sean ricos en buenas obras, generosos y dispuestos a compartir lo que tienen. De este modo, atesorarán para sí un seguro fundamento para el futuro y obtendrán la vida verdadera.\nTimoteo, ¡cuida bien lo que se te ha confiado! Evita las discusiones profanas e inútiles y los argumentos de la falsa ciencia. Algunos, por abrazarla, se han desviado de la fe.\n\n\nQue la gracia sea con ustedes.",
      "chapter_html": "<div class=\"version vid128 iso6393spa\" data-vid=\"128\" data-iso6393=\"spa\">\n   <div class=\"book bk1TI\">\n      <div class=\"chapter ch6\" data-usfm=\"1TI.6\">\n         <div class=\"label\">6</div><div class=\"p\"><span class=\"content\">  </span><span class=\"verse v1\" data-usfm=\"1TI.6.1\"><span class=\"label\">1</span><span class=\"content\">Todos los que a&#250;n son esclavos deben reconocer que sus amos merecen todo respeto; as&#237; evitar&#225;n que se hable mal del nombre de Dios y de nuestra ense&#241;anza. </span></span><span class=\"verse v2\" data-usfm=\"1TI.6.2\"><span class=\"label\">2</span><span class=\"content\">Los que tienen amos creyentes no deben faltarles al respeto por ser hermanos. Al contrario, deben servirles todav&#237;a mejor, porque los que se benefician de sus servicios son creyentes y hermanos queridos. Esto es lo que debes ense&#241;ar y recomendar.</span></span></div><div class=\"s1\"><span class=\"heading\">El amor al dinero</span></div><div class=\"p\"><span class=\"verse v2\" data-usfm=\"1TI.6.2\"><span class=\"content\">  </span></span><span class=\"verse v3\" data-usfm=\"1TI.6.3\"><span class=\"label\">3</span><span class=\"content\">Si alguien ense&#241;a falsas doctrinas, apart&#225;ndose de la sana ense&#241;anza de nuestro Se&#241;or Jesucristo y de la doctrina que se ci&#241;e a la verdadera religi&#243;n,</span><span class=\"note f\"><span class=\"label\">#</span><span class=\" body\"><span class=\"fr\">6:3 </span><span class=\"fq\">la verdadera religi&#243;n</span><span class=\"ft\">. Lit. </span><span class=\"fqa\">la devoci&#243;n</span><span class=\"ft\">; tambi&#233;n en vv. 5 y 6.</span></span></span><span class=\"content\">  </span></span><span class=\"verse v4\" data-usfm=\"1TI.6.4\"><span class=\"label\">4</span><span class=\"content\">es un obstinado que nada entiende. Ese tal padece del af&#225;n enfermizo de provocar discusiones in&#250;tiles que generan envidias, discordias, insultos, sospechas malvadas </span></span><span class=\"verse v5\" data-usfm=\"1TI.6.5\"><span class=\"label\">5</span><span class=\"content\">y altercados entre personas de mente depravada, carentes de la verdad. Este es de los que piensan que la religi&#243;n es un medio de obtener ganancias. </span></span><span class=\"verse v6\" data-usfm=\"1TI.6.6\"><span class=\"label\">6</span><span class=\"content\">Es cierto que con la verdadera religi&#243;n se obtienen grandes ganancias, pero solo si uno est&#225; satisfecho con lo que tiene. </span></span><span class=\"verse v7\" data-usfm=\"1TI.6.7\"><span class=\"label\">7</span><span class=\"content\">Porque nada trajimos a este mundo y nada podemos llevarnos. </span></span><span class=\"verse v8\" data-usfm=\"1TI.6.8\"><span class=\"label\">8</span><span class=\"content\">As&#237; que, si tenemos comida y ropa, content&#233;monos con eso. </span></span><span class=\"verse v9\" data-usfm=\"1TI.6.9\"><span class=\"label\">9</span><span class=\"content\">Los que quieren enriquecerse caen en la tentaci&#243;n y se vuelven esclavos de sus muchos deseos. Estos afanes insensatos y da&#241;inos hunden a la gente en la ruina y en la destrucci&#243;n. </span></span><span class=\"verse v10\" data-usfm=\"1TI.6.10\"><span class=\"label\">10</span><span class=\"content\">Porque el amor al dinero es la ra&#237;z de toda clase de males. Por codiciarlo, algunos se han desviado de la fe y se han causado much&#237;simos sinsabores.</span></span></div><div class=\"s1\"><span class=\"heading\">Encargo de Pablo a Timoteo</span></div><div class=\"p\"><span class=\"verse v10\" data-usfm=\"1TI.6.10\"><span class=\"content\">  </span></span><span class=\"verse v11\" data-usfm=\"1TI.6.11\"><span class=\"label\">11</span><span class=\"content\">T&#250;, en cambio, hombre de Dios, huye de todo eso y esm&#233;rate en seguir la justicia, la devoci&#243;n, la fe, el amor, la constancia y la humildad. </span></span><span class=\"verse v12\" data-usfm=\"1TI.6.12\"><span class=\"label\">12</span><span class=\"content\">Pelea la buena batalla de la fe; haz tuya la vida eterna, a la que fuiste llamado y por la cual hiciste aquella admirable declaraci&#243;n de fe delante de muchos testigos. </span></span><span class=\"verse v13\" data-usfm=\"1TI.6.13\"><span class=\"label\">13</span><span class=\"content\">Teniendo a Dios por testigo, el cual da vida a todas las cosas, y a Cristo Jes&#250;s, que dio su admirable testimonio delante de Poncio Pilato, te encargo </span></span><span class=\"verse v14\" data-usfm=\"1TI.6.14\"><span class=\"label\">14</span><span class=\"content\">que guardes este mandato sin mancha ni reproche hasta la venida de nuestro Se&#241;or Jesucristo, </span></span><span class=\"verse v15\" data-usfm=\"1TI.6.15\"><span class=\"label\">15</span><span class=\"content\">la cual Dios a su debido tiempo har&#225; que se cumpla.</span></span></div><div class=\"q1\"><span class=\"verse v15\" data-usfm=\"1TI.6.15\"><span class=\"content\">Al &#250;nico y bendito Soberano,</span></span></div><div class=\"q2\"><span class=\"verse v15\" data-usfm=\"1TI.6.15\"><span class=\"content\">Rey de reyes y Se&#241;or de se&#241;ores,</span></span></div><div class=\"q1\"><span class=\"verse v15\" data-usfm=\"1TI.6.15\"><span class=\"content\">  </span></span><span class=\"verse v16\" data-usfm=\"1TI.6.16\"><span class=\"label\">16</span><span class=\"content\">al &#250;nico inmortal,</span></span></div><div class=\"q2\"><span class=\"verse v16\" data-usfm=\"1TI.6.16\"><span class=\"content\">que vive en luz inaccesible,</span></span></div><div class=\"q2\"><span class=\"verse v16\" data-usfm=\"1TI.6.16\"><span class=\"content\">a quien nadie ha visto ni puede ver,</span></span></div><div class=\"q1\"><span class=\"verse v16\" data-usfm=\"1TI.6.16\"><span class=\"content\">a &#233;l sea el honor y el poder eternamente. Am&#233;n.</span></span></div><div class=\"p\"><span class=\"verse v16\" data-usfm=\"1TI.6.16\"><span class=\"content\">  </span></span><span class=\"verse v17\" data-usfm=\"1TI.6.17\"><span class=\"label\">17</span><span class=\"content\">A los ricos de este mundo, m&#225;ndales que no sean arrogantes ni pongan su esperanza en las riquezas, que son tan inseguras, sino en Dios. &#201;l nos provee de todo en abundancia para que lo disfrutemos. </span></span><span class=\"verse v18\" data-usfm=\"1TI.6.18\"><span class=\"label\">18</span><span class=\"content\">M&#225;ndales que hagan el bien, que sean ricos en buenas obras, generosos y dispuestos a compartir lo que tienen. </span></span><span class=\"verse v19\" data-usfm=\"1TI.6.19\"><span class=\"label\">19</span><span class=\"content\">De este modo, atesorar&#225;n para s&#237; un seguro fundamento para el futuro y obtendr&#225;n la vida verdadera.</span></span></div><div class=\"p\"><span class=\"verse v19\" data-usfm=\"1TI.6.19\"><span class=\"content\">  </span></span><span class=\"verse v20\" data-usfm=\"1TI.6.20\"><span class=\"label\">20</span><span class=\"content\">Timoteo, &#161;cuida bien lo que se te ha confiado! Evita las discusiones profanas e in&#250;tiles y los argumentos de la falsa ciencia. </span></span><span class=\"verse v21\" data-usfm=\"1TI.6.21\"><span class=\"label\">21</span><span class=\"content\">Algunos, por abrazarla, se han desviado de la fe.</span></span></div><div class=\"b\"></div><div class=\"b\"></div><div class=\"p\"><span class=\"verse v21\" data-usfm=\"1TI.6.21\"><span class=\"content\">Que la gracia sea con ustedes.</span></span></div>\n      </div>\n   </div>\n</div>",
      "items": [
        {
          "type": "verse",
          "verse_number": 1,
          "lines": [
            "Todos los que aún son esclavos deben reconocer que sus amos merecen todo respeto; así evitarán que se hable mal del nombre de Dios y de nuestra enseñanza."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 2,
          "lines": [
            "Los que tienen amos creyentes no deben faltarles al respeto por ser hermanos. Al contrario, deben servirles todavía mejor, porque los que se benefician de sus servicios son creyentes y hermanos queridos. Esto es lo que debes enseñar y recomendar."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "El amor al dinero"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 3,
          "lines": [
            "Si alguien enseña falsas doctrinas, apartándose de la sana enseñanza de nuestro Señor Jesucristo y de la doctrina que se ciñe a la verdadera religión,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 4,
          "lines": [
            "es un obstinado que nada entiende. Ese tal padece del afán enfermizo de provocar discusiones inútiles que generan envidias, discordias, insultos, sospechas malvadas"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 5,
          "lines": [
            "y altercados entre personas de mente depravada, carentes de la verdad. Este es de los que piensan que la religión es un medio de obtener ganancias."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 6,
          "lines": [
            "Es cierto que con la verdadera religión se obtienen grandes ganancias, pero solo si uno está satisfecho con lo que tiene."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 7,
          "lines": [
            "Porque nada trajimos a este mundo y nada podemos llevarnos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 8,
          "lines": [
            "Así que, si tenemos comida y ropa, contentémonos con eso."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 9,
          "lines": [
            "Los que quieren enriquecerse caen en la tentación y se vuelven esclavos de sus muchos deseos. Estos afanes insensatos y dañinos hunden a la gente en la ruina y en la destrucción."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 10,
          "lines": [
            "Porque el amor al dinero es la raíz de toda clase de males. Por codiciarlo, algunos se han desviado de la fe y se han causado muchísimos sinsabores."
          ],
          "rlw_lines": []
        },
        {
          "type": "heading1",
          "verse_number": -1,
          "lines": [
            "Encargo de Pablo a Timoteo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 11,
          "lines": [
            "Tú, en cambio, hombre de Dios, huye de todo eso y esmérate en seguir la justicia, la devoción, la fe, el amor, la constancia y la humildad."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 12,
          "lines": [
            "Pelea la buena batalla de la fe; haz tuya la vida eterna, a la que fuiste llamado y por la cual hiciste aquella admirable declaración de fe delante de muchos testigos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 13,
          "lines": [
            "Teniendo a Dios por testigo, el cual da vida a todas las cosas, y a Cristo Jesús, que dio su admirable testimonio delante de Poncio Pilato, te encargo"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 14,
          "lines": [
            "que guardes este mandato sin mancha ni reproche hasta la venida de nuestro Señor Jesucristo,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 15,
          "lines": [
            "la cual Dios a su debido tiempo hará que se cumpla.",
            "Al único y bendito Soberano,",
            "Rey de reyes y Señor de señores,"
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 16,
          "lines": [
            "al único inmortal,",
            "que vive en luz inaccesible,",
            "a quien nadie ha visto ni puede ver,",
            "a él sea el honor y el poder eternamente. Amén."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 17,
          "lines": [
            "A los ricos de este mundo, mándales que no sean arrogantes ni pongan su esperanza en las riquezas, que son tan inseguras, sino en Dios. Él nos provee de todo en abundancia para que lo disfrutemos."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 18,
          "lines": [
            "Mándales que hagan el bien, que sean ricos en buenas obras, generosos y dispuestos a compartir lo que tienen."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 19,
          "lines": [
            "De este modo, atesorarán para sí un seguro fundamento para el futuro y obtendrán la vida verdadera."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 20,
          "lines": [
            "Timoteo, ¡cuida bien lo que se te ha confiado! Evita las discusiones profanas e inútiles y los argumentos de la falsa ciencia."
          ],
          "rlw_lines": []
        },
        {
          "type": "verse",
          "verse_number": 21,
          "lines": [
            "Algunos, por abrazarla, se han desviado de la fe.",
            "Que la gracia sea con ustedes."
          ],
          "rlw_lines": []
        }
      ]
    }
  ]
}